<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_uvul2wlwm330-5>li:before{content:"\0025a0   "}.lst-kix_uvul2wlwm330-4>li:before{content:"\0025cb   "}.lst-kix_uvul2wlwm330-6>li:before{content:"\0025cf   "}.lst-kix_uvul2wlwm330-3>li:before{content:"\0025cf   "}.lst-kix_uvul2wlwm330-7>li:before{content:"\0025cb   "}.lst-kix_uvul2wlwm330-1>li:before{content:"\0025cb   "}.lst-kix_uvul2wlwm330-0>li:before{content:"\0025cf   "}ul.lst-kix_uvul2wlwm330-1{list-style-type:none}.lst-kix_uvul2wlwm330-2>li:before{content:"\0025a0   "}.lst-kix_uvul2wlwm330-8>li:before{content:"\0025a0   "}ul.lst-kix_uvul2wlwm330-0{list-style-type:none}ul.lst-kix_uvul2wlwm330-3{list-style-type:none}ul.lst-kix_uvul2wlwm330-2{list-style-type:none}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ul.lst-kix_uvul2wlwm330-5{list-style-type:none}ul.lst-kix_uvul2wlwm330-4{list-style-type:none}ul.lst-kix_uvul2wlwm330-7{list-style-type:none}ul.lst-kix_uvul2wlwm330-6{list-style-type:none}ul.lst-kix_uvul2wlwm330-8{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c7{background-color:#ffffff;margin-left:52pt;padding-top:12pt;padding-left:0pt;padding-bottom:20pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{background-color:#ffffff;margin-left:52pt;padding-top:12pt;padding-left:0pt;padding-bottom:28pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c8{background-color:#ffffff;padding-top:18pt;padding-bottom:11pt;line-height:1.5;orphans:2;widows:2;text-align:justify}.c11{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c4{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c3{background-color:#ffffff;padding-top:0pt;padding-bottom:20pt;line-height:1.6;orphans:2;widows:2;text-align:justify}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c9{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c6{color:inherit;text-decoration:inherit}.c12{padding:0;margin:0}.c10{color:#ff6600}.c1{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><div><p class="c0 c1"><span class="c2"></span></p></div><p class="c0"><span class="c4">A SUPERIORIDADE MORAL DOS COMUNISTAS</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&Aacute;lvaro Cunhal</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Os comunistas n&atilde;o se distinguem apenas pelos seus elevados objectivos e pela sua ac&ccedil;&atilde;o revolucion&aacute;ria. Distinguem-se tamb&eacute;m pelos seus elevados princ&iacute;pios morais.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A moral dos comunistas tem a sua base objectiva nas condi&ccedil;&otilde;es de trabalho e de vida do proletariado, no processo da sua luta contra o capital e, desde a vit&oacute;ria da revolu&ccedil;&atilde;o socialista, na nova sociedade libertada da explora&ccedil;&atilde;o. Tem, como principal factor subjectivo, o papel educativo desempenhado pela vanguarda revolucion&aacute;ria guiada pelo marxismo-leninismo.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A moral dos comunistas &eacute; contr&aacute;ria e superior &agrave; moral burguesa. Constitui um elemento integrante da for&ccedil;a revolucion&aacute;ria do proletariado e da sua vanguarda. Age como &laquo;for&ccedil;a material&raquo; na transforma&ccedil;&atilde;o do mundo. E, voltada para o futuro, indica os tra&ccedil;os essenciais da transforma&ccedil;&atilde;o do pr&oacute;prio homem.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">___________1</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Pela sua origem, a sua natureza, a sua forma&ccedil;&atilde;o, o seu desenvolvimento, a moral dos comunistas &eacute; uma moral de classe &ndash; &eacute; a moral do proletariado revolucion&aacute;rio da &eacute;poca cujo conte&uacute;do essencial &eacute; a passagem do capitalismo ao socialismo.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Marx, Engels e Lenine mostraram o vazio das concep&ccedil;&otilde;es acerca de uma moral eterna, absoluta, v&aacute;lida para todas as classes, todas as &eacute;pocas e todas as condi&ccedil;&otilde;es e que, por isso mesmo, &laquo;n&atilde;o &eacute; aplic&aacute;vel nunca e em parte alguma&raquo;. Nas sociedades divididas em classes antag&oacute;nicas, a moral foi sempre uma moral de classe, basilarmente assente nas condi&ccedil;&otilde;es da vida social. &laquo;Os homens (sublinhou Engels), consciente ou inconscientemente, derivam as suas ideias &eacute;ticas, em &uacute;ltima an&aacute;lise, das rela&ccedil;&otilde;es pr&aacute;ticas nas quais &eacute; baseada a sua posi&ccedil;&atilde;o de classe &ndash; das rela&ccedil;&otilde;es econ&oacute;micas nas quais realizam a produ&ccedil;&atilde;o e a troca&raquo;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A moral, como as outras superstruturas, tem um desenvolvimento pr&oacute;prio, cont&iacute;nuo e relativamente independente. Na moral prolet&aacute;ria integram-se as aquisi&ccedil;&otilde;es progressistas do patrim&oacute;nio &eacute;tico deixado pelas classes ascendentes e pelos homens mais esclarecidos que, ao longo dos s&eacute;culos, sonharam e lutaram por um mundo de justi&ccedil;a social e de aperfei&ccedil;oamento humano. O que nela &eacute; essencial n&atilde;o s&atilde;o por&eacute;m os elementos herdados do passado, mas os elementos novos resultantes da natureza, objectivos e miss&atilde;o hist&oacute;rica do proletariado. Ao antagonismo irreconcili&aacute;vel de interesses entre o proletariado e a burguesia corresponde um antagonismo moral, que evidencia o apodrecimento e agonia do capitalismo e a certeza da vit&oacute;ria universal da causa prolet&aacute;ria.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Da explora&ccedil;&atilde;o da classe oper&aacute;ria, das massas trabalhadoras, dos povos subjugados &ndash; explora&ccedil;&atilde;o imposta pela viol&ecirc;ncia do aparelho do Estado, pela repress&atilde;o, terror e a guerra &ndash; resultam os sentimentos e o comportamento moral da burguesia: individualismo e ego&iacute;smo ferozes, indiferen&ccedil;a pela sorte dos seres humanos, rapacidade, venalidade, completa falta de escr&uacute;pulos, redu&ccedil;&atilde;o a simples mercadorias dos valores culturais e espirituais. Com o aprofundamento da crise geral do capitalismo, a burguesia tende a abandonar quaisquer regras &eacute;ticas e a tornar-se cada vez mais amoral. Sem preocupa&ccedil;&otilde;es morais, legitima ela pr&oacute;pria tudo quanto lhe permite manter e intensificar a explora&ccedil;&atilde;o dos trabalhadores e dos povos.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">No que respeita ao proletariado, as condi&ccedil;&otilde;es b&aacute;sicas que lhe conferem a sua for&ccedil;a revolucion&aacute;ria, determinam tamb&eacute;m os tra&ccedil;os essenciais da sua &eacute;tica.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A sua situa&ccedil;&atilde;o como classe mais explorada, o seu papel na grande produ&ccedil;&atilde;o, a for&ccedil;a do n&uacute;mero, o facto de que os seus interesses e fins coincidem com as leis objectivas de desenvolvimento social, o facto de que, na revolu&ccedil;&atilde;o, os prolet&aacute;rios (nas palavras do Manifesto) nada t&ecirc;m a perder sen&atilde;o as suas cadeias e t&ecirc;m um mundo a ganhar &ndash; d&atilde;o ao proletariado a combatividade, a determina&ccedil;&atilde;o, o esp&iacute;rito de organiza&ccedil;&atilde;o, a coes&atilde;o, a solidariedade, o h&aacute;bito da ajuda rec&iacute;proca, a disciplina, a abnega&ccedil;&atilde;o, a capacidade de sacrif&iacute;cio, a confian&ccedil;a nas pr&oacute;prias for&ccedil;as e no pr&oacute;prio futuro, que o tornam &laquo;a &uacute;nica classe verdadeiramente revolucion&aacute;ria&raquo;, &laquo;a &uacute;nica capaz de ser revolucion&aacute;ria at&eacute; ao fim&raquo;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Os princ&iacute;pios morais do proletariado n&atilde;o &laquo;dissolvem o indiv&iacute;duo nas massas&raquo;, como pretendem alguns, antes elevam a consci&ecirc;ncia e a personalidade individuais, transmitindo-lhes a for&ccedil;a moral da classe. A partir das pr&oacute;prias ra&iacute;zes sociais, a forma&ccedil;&atilde;o moral do proletariado aparece como a valoriza&ccedil;&atilde;o e o melhoramento do homem.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O papel do proletariado como &laquo;guia de todas as massas laboriosas e exploradas&raquo; &eacute; de particular import&acirc;ncia para a educa&ccedil;&atilde;o e refor&ccedil;o moral tanto do pr&oacute;prio proletariado como das massas. O proletariado reage e luta n&atilde;o apenas contra a explora&ccedil;&atilde;o a que &eacute; sujeito, mas &laquo;contra todos os abusos, todas as manifesta&ccedil;&otilde;es de arbitrariedade, de opress&atilde;o e de viol&ecirc;ncia quaisquer que sejam as classes que s&atilde;o v&iacute;timas. &laquo;O proletariado n&atilde;o &eacute; uma classe realmente revolucion&aacute;ria (insistiu Lenine) sen&atilde;o quando se afirma e comporta como vanguarda de todos os trabalhadores e de todos os explorados, como o seu guia na luta pelo derrubamento dos exploradores&raquo;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O papel de guia e defensor de todos os explorados refor&ccedil;a nas fileiras do proletariado e da sua vanguarda os sentimentos morais t&iacute;picos de generosidade, de solidariedade, de abnega&ccedil;&atilde;o total. Nas classes e camadas n&atilde;o prolet&aacute;rias (particularmente no campesinato e pequena burguesia urbana), a influ&ecirc;ncia prolet&aacute;ria interv&eacute;m como corrector dos efeitos na consci&ecirc;ncia das ra&iacute;zes de classe.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Incompreens&otilde;es pol&iacute;ticas acerca do papel do proletariado t&ecirc;m inevit&aacute;veis reflexos na esfera moral. Se n&atilde;o se atribui o papel dirigente ao proletariado, abrem-se directa e largamente as portas &agrave; influ&ecirc;ncia moral da burguesia. Se se cai no sectarismo e se procura inocular no proletariado a indiferen&ccedil;a pelos interesses de outras classes e camadas exploradas e oprimidas, corrompem-se princ&iacute;pios morais basilares.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O desenvolvimento da moral prolet&aacute;ria e comunista caminha a par e passo com o avan&ccedil;o da luta de classes, com o progresso da consci&ecirc;ncia pol&iacute;tica do proletariado, com a defini&ccedil;&atilde;o dos seus objectivos, com o aperfei&ccedil;oamento da sua organiza&ccedil;&atilde;o e com os &ecirc;xitos e vit&oacute;rias da sua luta emancipadora. Podem considerar-se quatro fases nesse desenvolvimento.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A primeira &eacute; anterior &agrave; cria&ccedil;&atilde;o do socialismo cient&iacute;fico. Ent&atilde;o a forma&ccedil;&atilde;o da moral prolet&aacute;ria, como Marx e Engels sublinharam, era espont&acirc;nea e instintiva. Decorria directamente das condi&ccedil;&otilde;es de vida e de trabalho e da oposi&ccedil;&atilde;o &agrave; moral burguesa. A moral do proletariado, dominado pela burguesia exploradora, &eacute; ent&atilde;o essencialmente uma express&atilde;o da &laquo;sua indigna&ccedil;&atilde;o contra essa domina&ccedil;&atilde;o&raquo; e dos &laquo;interesses futuros dos oprimidos&raquo;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A segunda fase come&ccedil;a com a funda&ccedil;&atilde;o do socialismo cient&iacute;fico, com a defini&ccedil;&atilde;o dos objectivos de luta e da miss&atilde;o hist&oacute;rica do proletariado. O marxismo n&atilde;o cria a moral da classe. Mas explica-a, formula-a, sistematiza-a, desenvolve-a, expurga-a de elementos estranhos, liga-a &agrave; luta quotidiana e d&aacute;-lhe uma perspectiva, tendo em conta as transforma&ccedil;&otilde;es revolucion&aacute;rias, que o proletariado, guiado pelo marxismo-leninismo, &eacute; chamado a efectivar.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A terceira fase come&ccedil;a com a cria&ccedil;&atilde;o do partido do proletariado de novo tipo, com a forma&ccedil;&atilde;o da vanguarda revolucion&aacute;ria leninista. O partido de novo tipo formou o revolucion&aacute;rio de novo tipo, cujos tra&ccedil;os morais fundamentais consubstanciam as caracter&iacute;sticas t&iacute;picas superiores do proletariado e exercem por sua vez profunda influ&ecirc;ncia na classe e nas massas.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A quarta fase &eacute; inaugurada pela revolu&ccedil;&atilde;o socialista de Outubro, pela conquista do poder pelo proletariado. De classe exploradora e oprimida, o proletariado passa a ser classe governante. A institui&ccedil;&atilde;o da propriedade social dos meios de produ&ccedil;&atilde;o, a composi&ccedil;&atilde;o da sociedade em classes amigas com interesses comuns, a democracia socialista, a igualdade das na&ccedil;&otilde;es, dos cidad&atilde;os de todas as ra&ccedil;as, do homem e da mulher, constituem uma base objectiva nova e radicalmente diversa. Com a conquista do poder pelo proletariado, inscreve-se na ordem do dia a cria&ccedil;&atilde;o do homem novo &ndash; o construtor da nova sociedade.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Os comunistas s&atilde;o os melhores representantes da &eacute;tica da classe, de que constituem a vanguarda revolucion&aacute;ria. A moral comunista corresponde inteiramente aos interesses, &agrave;s aspira&ccedil;&otilde;es e aos objectivos do proletariado. Instrumento de ac&ccedil;&atilde;o revolucion&aacute;ria, ela serve a luta para p&ocirc;r fim ao capitalismo e &agrave; explora&ccedil;&atilde;o do homem pelo homem, para construir o socialismo e o comunismo.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">___________2</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Os ideais pol&iacute;ticos, a pr&aacute;tica revolucion&aacute;ria, a ac&ccedil;&atilde;o do partido, interv&ecirc;m como poderosos factores do desenvolvimento e enriquecimento da moral prolet&aacute;ria e comunista.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Os ideais pol&iacute;ticos influem nas representa&ccedil;&otilde;es e atitudes psicol&oacute;gicas e transplantam-se para os conceitos morais e destes para as atitudes e h&aacute;bitos de procedimento.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Da pr&oacute;pria consci&ecirc;ncia dos objectivos e da miss&atilde;o hist&oacute;rica do proletariado decorre uma nova concep&ccedil;&atilde;o da vida e do homem, que se exprime numa nova &eacute;tica. A intransig&ecirc;ncia para com a explora&ccedil;&atilde;o e os exploradores, para com a opress&atilde;o e os opressores, para qualquer forma de parasitismo, a indigna&ccedil;&atilde;o perante as injusti&ccedil;as, o reconhecimento nos outros seres humanos, independentemente da sua nacionalidade, ra&ccedil;a ou sexo, de direitos iguais aos pr&oacute;prios, convertem-se em conceitos morais, necessariamente associados aos objectivos pol&iacute;ticos.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A Revolu&ccedil;&atilde;o de Outubro (mais tarde as outras revolu&ccedil;&otilde;es socialistas vitoriosas), tornando realidade os objectivos de combate dos trabalhadores, deu potente impulso n&atilde;o s&oacute; &agrave; organiza&ccedil;&atilde;o e ac&ccedil;&atilde;o revolucion&aacute;rias como &agrave; eleva&ccedil;&atilde;o da consci&ecirc;ncia e da forma&ccedil;&atilde;o morais do proletariado de todos os pa&iacute;ses e das suas vanguardas.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Em cada pa&iacute;s existem condi&ccedil;&otilde;es espec&iacute;ficas de que t&ecirc;m resultado e resultar&atilde;o tra&ccedil;os particulares e originais do processo revolucion&aacute;rio e da nova sociedade. Mas, nos tra&ccedil;os essenciais, o socialismo tal como existe na Uni&atilde;o Sovi&eacute;tica e noutros pa&iacute;ses socialistas &eacute; o ideal de luta de todos os explorados e oprimidos, &eacute; a prefigura&ccedil;&atilde;o do eu pr&oacute;prio futuro. N&atilde;o se trata j&aacute; de uma previs&atilde;o te&oacute;rica, como foi antes de 1917. Trata-se de uma aquisi&ccedil;&atilde;o hist&oacute;rica, da maior realiza&ccedil;&atilde;o e da maior conquista do proletariado internacional, com um poder de atrac&ccedil;&atilde;o e de convencimento mil vezes superior ao da mais bela das utopias. Onde quer que se oponha o socialismo por que se luta ao socialismo tal como existe enfraquece-se e compromete-se a for&ccedil;a ideol&oacute;gica, pol&iacute;tica e moral do proletariado e da sua vanguarda revolucion&aacute;ria. Em cada pa&iacute;s, a moral prolet&aacute;ria e comunista &eacute; extraordinariamente refor&ccedil;ada pelo facto de que se luta por um regime social que &eacute; j&aacute; uma realidade em numerosos pa&iacute;ses; e tamb&eacute;m pelo facto de que os trabalhadores consideram a URSS e outros pa&iacute;ses socialistas como a sua maior fortaleza, a que se sentem indissoluvelmente ligados pela solidariedade rec&iacute;proca, pelos la&ccedil;os do internacionalismo prolet&aacute;rio.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O internacionalismo prolet&aacute;rio, parte constitutiva do marxismo-leninismo, &eacute;, na sua pr&oacute;pria ess&ecirc;ncia, uma concep&ccedil;&atilde;o do mundo, uma pol&iacute;tica e uma &eacute;tica.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A identidade dos interesses e aspira&ccedil;&otilde;es dos trabalhadores de todos os pa&iacute;ses; a sua unidade, solidariedade e ajuda rec&iacute;proca; as rela&ccedil;&otilde;es de fraternal amizade e a coopera&ccedil;&atilde;o entre os pa&iacute;ses socialistas e entre os partidos comunistas lutando nas mais variadas condi&ccedil;&otilde;es; o reconhecimento da igualdade das na&ccedil;&otilde;es e dos povos e a sua aproxima&ccedil;&atilde;o fundada na identidade de interesses dos trabalhadores; a subordina&ccedil;&atilde;o do interesse particular imediato ao interesse geral &ndash; todos esses aspectos do internacionalismo prolet&aacute;rio inspiram a pol&iacute;tica dos partidos, a luta dos trabalhadores, a forma&ccedil;&atilde;o moral e o comportamento dos homens.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Ao passo que o nacionalismo burgu&ecirc;s, o chauvinismo, a estreiteza nacional, as tend&ecirc;ncias para o isolamento e para uma esp&eacute;cie de autarquia pol&iacute;tica e ideol&oacute;gica, se repercutem, no plano moral, em conceitos e sentimentos de ego&iacute;smo, de superioridade nacional e racial, de menosprezo pelos interesses gerais &ndash; o internacionalismo prolet&aacute;rio &eacute; fonte criadora de conceitos, sentimentos e atitudes de generosidade de colectivismo, de fraternidade entre os trabalhadores e os comunistas de todos os pa&iacute;ses e entre todas as ra&ccedil;as e na&ccedil;&otilde;es, de prontid&atilde;o para o sacrif&iacute;cio pelos interesses gerais.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Se os ideais e objectivos pol&iacute;ticos constituem, j&aacute; por si, um factor do desenvolvimento da moral do proletariado, a pr&aacute;tica revolucion&aacute;ria representa nesse desenvolvimento um decisivo papel.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A pr&aacute;tica revolucion&aacute;ria &eacute; a melhor escola do comportamento e do car&aacute;cter. Tomando formas diversas segundo o pa&iacute;s, segundo a etapa da revolu&ccedil;&atilde;o e as condi&ccedil;&otilde;es existentes em cada caso, &eacute; sempre uma luta s&eacute;ria, continuada, tenaz, voltada para objectivos precisos. O esp&iacute;rito combativo, a paix&atilde;o da luta &ndash; o &laquo;n&atilde;o poder ficar tranquilo e lan&ccedil;ar-se ao combate sem descanso&raquo; --, a unidade, a camaradagem, a solidariedade, a abnega&ccedil;&atilde;o, a rejei&ccedil;&atilde;o do conformismo e do servilismo, a capacidade para aprender n&atilde;o s&oacute; com os sucessos mas tamb&eacute;m com os insucessos, o saud&aacute;vel optimismo baseado no conhecimento das leis da evolu&ccedil;&atilde;o social, a inabal&aacute;vel confian&ccedil;a no futuro, mesmo nas circunst&acirc;ncias mais dif&iacute;ceis, mesmo em horas amargas de derrota &ndash; s&atilde;o tra&ccedil;os t&iacute;picos do comportamento dos comunistas de todos os pa&iacute;ses.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O desenvolvimento do processo revolucion&aacute;rio mundial foi e &eacute; poss&iacute;vel porque, &agrave; frente da classe oper&aacute;ria e das massas, os comunistas souberam e sabem dar provas tanto de clarivid&ecirc;ncia pol&iacute;tica como de for&ccedil;a moral. Cada revolu&ccedil;&atilde;o socialista, a come&ccedil;ar pela de Outubro, tem atr&aacute;s de si uma luta dura e complexa, que n&atilde;o poderia ter-se desenvolvido vitoriosamente sem enormes sacrif&iacute;cios da vanguarda. O longo caminho da revolu&ccedil;&atilde;o prolet&aacute;ria est&aacute; marcado pela devotada actividade de milh&otilde;es de comunistas, que tudo entregaram de si pr&oacute;prios &agrave; grande causa comum. Aqueles que deram a vida nos combates de classe, na revolu&ccedil;&atilde;o, na luta armada, nas guerras justas, assassinados ou torturados at&eacute; &agrave; morte pelo inimigo, nas pris&otilde;es e campos de concentra&ccedil;&atilde;o, testemunham gloriosamente a superioridade moral dos combatentes da vanguarda do proletariado, inspirados pelo marxismo-leninismo.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Ainda hoje h&aacute; dezenas de pa&iacute;ses (Haiti, Guatemala, Paraguai, Brasil, Portugal, Espanha, Gr&eacute;cia, Sud&atilde;o, &Aacute;frica do Sul, Indon&eacute;sia, Ir&atilde;o, agora o Chile e tantos outros), onde ser comunista significa ser perseguido, preso, torturado, condenado a elevadas penas, em muitos casos executado ou assassinado. Para viver e lutar longos anos na clandestinidade, sofrendo priva&ccedil;&otilde;es de toda a esp&eacute;cie e defrontando o perigo hora a hora, &eacute; indispens&aacute;vel uma robusta forma&ccedil;&atilde;o moral. Em tais condi&ccedil;&otilde;es atingem elevado n&iacute;vel a fraternidade e a solidariedade rec&iacute;procas dos militantes. Quando, sendo preso, o militante suporta as torturas mais bestiais, demonstra que, se a resist&ecirc;ncia f&iacute;sica tem um limite que &eacute; a mote, a resist&ecirc;ncia moral do comunista, essa nada pode venc&ecirc;-la.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O marxismo-leninismo atribui um decisivo papel &agrave; vanguarda revolucion&aacute;ria. Combate ao mesmo tempo as concep&ccedil;&otilde;es pequeno-burguesas acerca dos &laquo;her&oacute;is libertadores&raquo;. Para os comunistas, as massas s&atilde;o as obreiras da hist&oacute;ria e a classe oper&aacute;ria a coveira do capitalismo. A tarefa da vanguarda &eacute; elevar a consci&ecirc;ncia e a combatividade da classe e das massas, conduzi-las &agrave; luta e &agrave; vit&oacute;ria. A capacidade da vanguarda para cumprir essa tarefa revela-se particularmente nas situa&ccedil;&otilde;es de fluxo e revolucion&aacute;rio e de crise revolucion&aacute;ria, quando a &eacute;tica prolet&aacute;ria e comunista ganha amplas massas, que se elevam por vezes, em muitos aspectos, ao n&iacute;vel da moral da vanguarda.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Lenine sublinhava que &laquo;para que uma revolu&ccedil;&atilde;o tenha lugar &eacute; necess&aacute;rio (&hellip;) conseguir que a maioria dos oper&aacute;rios (ou, pelo menos, a maioria dos oper&aacute;rios conscientes, reflectidos, politicamente activos) tenha compreendido a necessidade da revolu&ccedil;&atilde;o e esteja pronta a morrer por ela&raquo;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Os factores pol&iacute;ticos necess&aacute;rios &agrave; revolu&ccedil;&atilde;o s&atilde;o assim acompanhados de um importante factor moral: o alargamento, para al&eacute;m da vanguarda, da determina&ccedil;&atilde;o de dar a pr&oacute;pria vida. A generaliza&ccedil;&atilde;o a amplas massas de caracter&iacute;sticas morais dos combatentes da vanguarda, a transforma&ccedil;&atilde;o do hero&iacute;smo num fen&oacute;meno de massas, constituem um dos crit&eacute;rios das verdadeiras revolu&ccedil;&otilde;es. A experi&ecirc;ncia de cada revolu&ccedil;&atilde;o socialista o demonstrou. E o mesmo se pode dizer de revolu&ccedil;&otilde;es e de grandes lutas dos povos pela liberta&ccedil;&atilde;o do jugo imperial.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Foi assim na Revolu&ccedil;&atilde;o de Outubro, na luta do primeiro Estado de oper&aacute;rios e camponeses contra a interven&ccedil;&atilde;o, na grande guerra vitoriosa da URSS contra o invasor hitleriano. Foi assim na guerra de Espanha. Foi assim na luta dos guerrilheiros jugoslavos, b&uacute;lgaros, polacos, albaneses, franceses, italianos, belgas e outros no decurso da segunda guerra mundial. Foi assim na luta dos povos do Oriente contra o militarismo japon&ecirc;s. Foi assim nas revolu&ccedil;&otilde;es chinesa e cubana. Foi assim na luta contra a agress&atilde;o imperialista do povo do Vietname, dos outros povos da Indochina, do povo coreano. Foi assim na Arg&eacute;lia e em muitos outros pa&iacute;ses que conquistaram pela luta a independ&ecirc;ncia nacional. Assim est&aacute; sendo com os povos de Angola, Guin&eacute;-Bissau e Mo&ccedil;ambique em luta contra a opress&atilde;o colonialista.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A pr&aacute;tica revolucion&aacute;ria n&atilde;o termina, como pretendem certos ide&oacute;logos pequeno-burgueses, depois da conquista do poder. A constru&ccedil;&atilde;o do socialismo e do comunismo outra coisa n&atilde;o &eacute; que pr&aacute;tica revolucion&aacute;ria, colocando &agrave; vanguarda tarefas n&atilde;o menos complexas que as anteriores.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Para organizar e conduzir as massas trabalhadoras ao derrubamento do poder da burguesia, o proletariado revela o seu &laquo;supremo hero&iacute;smo&raquo;. Mas a tarefa de conduzir as massas &agrave; nova constru&ccedil;&atilde;o econ&oacute;mica era, no dizer de Lenine, &laquo;mais dif&iacute;cil que a primeira, porque n&atilde;o pode ser cumprida por simples actos de her&oacute;ico fervor; exige um mais prolongado, persistente e dif&iacute;cil hero&iacute;smo de massas, no trabalho prosaico de todos os dias&raquo;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A constru&ccedil;&atilde;o do socialismo e do comunismo &eacute; a tarefa complexa que alguma vez foi realizada. &Eacute; o maior empreendimento revolucion&aacute;rio e a maior epopeia humana de todos os tempos. Na nova sociedade &eacute; cada vez mais importante a educa&ccedil;&atilde;o das massas na &eacute;tica prolet&aacute;ria e comunista, cujo conte&uacute;do se enriquece com o desenvolvimento social. Aumenta o papel e alarga-se o campo de ac&ccedil;&atilde;o dos princ&iacute;pios morais. &Eacute; caracter&iacute;stico que o PCUS tenha inscrito no seu programa o &laquo;c&oacute;digo moral do construtor do comunismo&raquo; indicando, entre outros, como princ&iacute;pio basilares, a dedica&ccedil;&atilde;o &agrave; causa comunista, o amor &agrave; p&aacute;tria socialista e aos pa&iacute;ses socialistas, a nova atitude para com trabalho, o colectivismo, a assist&ecirc;ncia m&uacute;tua e a camaradagem, as rela&ccedil;&otilde;es humanas de m&uacute;tuo respeito, amizade e fraternidade, a rejei&ccedil;&atilde;o do &oacute;dio nacional e racial, a solidariedade para com os trabalhadores dos outros pa&iacute;ses e para com todos os outros povos. &Agrave; frente dos Estados socialistas, os outros partidos irm&atilde;os d&atilde;o tamb&eacute;m grande relevo aos princ&iacute;pios morais.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A pr&aacute;tica revolucion&aacute;ria, antes e depois da conquista do poder, tem assim profundas repercuss&otilde;es na esfera moral. A um mundo melhor por que os prolet&aacute;rios oprimidos lutam e que os prolet&aacute;rios emancipados constroem corresponde um homem melhor, homem que se torna irm&atilde;o do homem e que trabalha e luta pelo bem comum.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">3</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O Partido, vanguarda pol&iacute;tica revolucion&aacute;ria do proletariado, &eacute; tamb&eacute;m a sua vanguarda moral. O Partido educa os seus membros nos princ&iacute;pios da mora prolet&aacute;ria e comunista e exerce decisivo papel na eleva&ccedil;&atilde;o da consci&ecirc;ncia moral da classe oper&aacute;ria e de todos os explorados e oprimidos.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Essa ac&ccedil;&atilde;o educativa &eacute; realizada atrav&eacute;s da orienta&ccedil;&atilde;o pol&iacute;tica, das palavras de ordem e da ac&ccedil;&atilde;o quotidiana do Partido.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Uma linha pol&iacute;tica justa &eacute; factor de educa&ccedil;&atilde;o e de for&ccedil;a moral. Influ&ecirc;ncia inversa tem o oportunismo. No oportunismo de direita, o culto do imediato e do &laquo;poss&iacute;vel&raquo;, a ren&uacute;ncia a objectivos essenciais, concess&otilde;es de princ&iacute;pio, tendem a diminuir a combatividade e a prontid&atilde;o para o sacrif&iacute;cio e abrem caminho &agrave; influ&ecirc;ncia burguesa na mentalidade e no comportamento. O oportunismo de &laquo;esquerda&raquo;, designadamente o sectarismo, conduz ao desprezo efectivo pelas massas, ao individualismo, ao afrouxamento da solidariedade.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Os princ&iacute;pios org&acirc;nicos do Partido t&ecirc;m tamb&eacute;m profundas incid&ecirc;ncias morais.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A observ&acirc;ncia dos princ&iacute;pios leninistas n&atilde;o s&oacute; &eacute; essencial para garantir a unidade de pensamento e de ac&ccedil;&atilde;o do Partido e possibilitar uma orienta&ccedil;&atilde;o acertada e a rectifica&ccedil;&atilde;o de erros eventuais como desempenha um papel primacial na educa&ccedil;&atilde;o moral dos militantes. A submiss&atilde;o da minoria &agrave; maioria e dos organismos inferiores aos superiores, a disciplina, a cr&iacute;tica e a autocr&iacute;tica, os m&eacute;todos de trabalho colectivo, imprimem tra&ccedil;os espec&iacute;ficos ao car&aacute;cter e ao comportamento dos membros do Partido: camaradagem, mod&eacute;stia, lealdade, confian&ccedil;a rec&iacute;proca, respeito pela opini&atilde;o dos outros e franqueza na defesa das pr&oacute;prias opini&otilde;es. Inversamente, o revisionismo e os desvios dos princ&iacute;pios leninistas de organiza&ccedil;&atilde;o exercem uma influ&ecirc;ncia desmoralizadora. Se, no Partido, se instala um clima em que se n&atilde;o respeitam os princ&iacute;pios democr&aacute;ticos, em que a voz dos militantes &eacute; abafada, em que a cr&iacute;tica &laquo;de baixo para cima&raquo; d&aacute; lugar a repres&aacute;lias, em que os m&eacute;todos administrativos de direc&ccedil;&atilde;o se tornam regra, desenvolvem-se o abuso da autoridade, a irresponsabilidade, a auto-sufici&ecirc;ncia, o menor respeito pela verdade, a falta de coragem moral, o burocratismo, o carreirismo e o servilismo. Se se adoptam concep&ccedil;&otilde;es anarquizantes (pluralidade ideol&oacute;gica, criticismo em vez de cr&iacute;tica, desrespeito pelas decis&otilde;es dos organismos superiores, oficializa&ccedil;&atilde;o do fraccionismo) desenvolve-se o individualismo, quebra-se o esp&iacute;rito de unidade e do colectivo e, da mesma forma, a irresponsabilidade e a auto-sufici&ecirc;ncia encontram favor&aacute;vel caldo de cultura. As deforma&ccedil;&otilde;es morais resultantes de tais desvios pagam-se sempre caro, al&eacute;m do mais porque tendem a tornar-se &laquo;um estilo&raquo;, que cristaliza em numerosos militantes e cuja rectifica&ccedil;&atilde;o &eacute; extremamente complexa e demorada.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O &acirc;mbito do trabalho educativo do Partido &eacute; muito vasto, abrangendo praticamente todos os aspectos da conduta. Mesmo que um membro do Partido seja esfor&ccedil;ado e cumpra as tarefas do dia a dia, seria errado considerar de import&acirc;ncia &laquo;secund&aacute;ria&raquo; o seu comportamento moral no local de trabalho, na fam&iacute;lia, na vida pessoal. A conduta moral dos comunistas n&atilde;o &eacute; um problema privado, que diga apenas respeito a cada qual. Essa conduta tem repercuss&otilde;es na actividade e no prest&iacute;gio do Partido. Pertence tamb&eacute;m em certa medida ao Partido.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A for&ccedil;a do exemplo, pelo seu extraordin&aacute;rio poder de convencimento e de atrac&ccedil;&atilde;o junto das massas, &eacute; um dos grandes trunfos da ac&ccedil;&atilde;o dos comunistas.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O militante s&eacute;rio e modesto que, nas mais diversas condi&ccedil;&otilde;es, defende infatigavelmente os interesses dos trabalhadores, o clandestino que suporta sem abrir boca cru&eacute;is torturas, o comunista soldado ou guerrilheiro que d&aacute; a vida em defesa dos seu povo, o her&oacute;i do trabalho socialista, iluminam com os seus exemplos o caminho da luta, alargam e refor&ccedil;am o prest&iacute;gio e influ&ecirc;ncia do Partido, atraem &agrave;s suas fileiras muitos novos combatentes.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Falando dos primeiros anos depois da vit&oacute;ria de Outubro, Lenine salientava que o exemplo dado pelos comunistas, a devo&ccedil;&atilde;o aos interesses do povo, a energia na luta contra os inimigos, a firmeza nos momentos dif&iacute;ceis, a abnegada coragem, tiveram tal impacte nas massas que &laquo;o poder de simpatia dos oper&aacute;rios e camponeses pela sua vanguarda provou por si pr&oacute;prio ser capaz de realizar milagres&raquo;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Na hist&oacute;ria do movimento oper&aacute;rio de todos os pa&iacute;ses se verificam, numa ou noutra escala, numa ou noutra &eacute;poca, tais &laquo;milagres&raquo; provocados pelo exemplo dos comunistas.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">As massas n&atilde;o s&oacute; aferem, pela sua experi&ecirc;ncia, a justeza da orienta&ccedil;&atilde;o pol&iacute;tica e das palavras de ordem do Partido como est&atilde;o particularmente atentas e s&atilde;o particularmente sens&iacute;veis ao exemplo moral dado pelos seus membros. Exemplo de dedica&ccedil;&atilde;o. Exemplo de combatividade e de firmeza. E tamb&eacute;m exemplo de comportamento pessoal num sentido mais largo: exemplo de dignidade e da intransig&ecirc;ncia para com as concep&ccedil;&otilde;es da moral burguesa e as pr&aacute;ticas dela decorrentes. Se a vanguarda aju&iacute;za das influ&ecirc;ncias da moral burguesa sobre as massas, as massas julgam por sua vez o comportamento moral da vanguarda. Os comunistas t&ecirc;m de agir de forma a passar com honra um tal julgamento.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Seria utopia pretender que os comunistas fossem seres &laquo;puros&raquo; e isentos de faltas. &laquo;O que distingue o marxismo do antigo socialismo ut&oacute;pico (escreve Lenine) &eacute; que este queria construir a nova sociedade, n&atilde;o com a massa de material humano engendrado pelo capitalismo mercantil, espoliador, imundo, sangrento, mas com seres particularmente virtuosos educados em moldes ou em estufas especiais.&raquo; A revolu&ccedil;&atilde;o n&atilde;o se faz com seres ideais. Faz-se com homens que sofrem influ&ecirc;ncias morais negativas do capitalismo e dos variados e omnipresentes meios de ac&ccedil;&atilde;o espiritual deixados por mil&eacute;nios de sociedades divididas em classes antag&oacute;nicas, nas quais a moral dominante era a moral das classes dominantes, isto &eacute;, das classes exploradoras. Esta situa&ccedil;&atilde;o incontroversa n&atilde;o leva &agrave; ren&uacute;ncia do trabalho educativo do Partido, antes aumenta a sua responsabilidade.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O Partido chama a si os melhores, os mais conscientes, os mais dedicados ao bem comum. Mas tamb&eacute;m v&ecirc;m ao Partido, quaisquer sejam as condi&ccedil;&otilde;es em que actuam (no poder, legal, clandestino), homens com falhas mais ou menos graves na sua forma&ccedil;&atilde;o e na sua conduta. Utilizando a arma da cr&iacute;tica e da autocr&iacute;tica, o Partido ajuda os seus membros a superar debilidades e faltas e forja nas pr&oacute;prias fileiras lutadores infatig&aacute;veis, generosos, dedicados, pessoalmente isentos, corajosos, leais despretensiosos e simples &ndash; homens e mulheres capazes de inspirar, pelo seu exemplo, os &laquo;milagres&raquo; de qe falava Lenine.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A luta entre o socialismo e o imperialismo tamb&eacute;m se trava no terreno moral. O imperialismo mobiliza imensos recursos para tentar enfraquecer e corromper moralmente o proletariado e elementos da vanguarda. Com uma hist&eacute;rica campanha anti-sovi&eacute;tica e de cal&uacute;nias contra outros pa&iacute;ses socialistas, procura desacreditar os ideais do comunismo, convencer os trabalhadores de que as revolu&ccedil;&otilde;es socialistas n&atilde;o trouxeram o que eles esperavam, de que o socialismo tal como existe &laquo;n&atilde;o lhes serve&raquo;. Procura assim semear o des&acirc;nimo acerca da possibilidade de liberta&ccedil;&atilde;o dos trabalhadores, quebrar neles o esp&iacute;rito de solidariedade, coes&atilde;o, unidade e confian&ccedil;a na pr&oacute;pria causa.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Ao mesmo tempo, tudo faz para corromper e afastar do caminho da luta as massas trabalhadoras. Mant&eacute;m uma &laquo;aristocracia oper&aacute;ria&raquo;, assimilada aos h&aacute;bitos, costumes e gostos burgueses e pequeno-burgueses. Difunde, pelas formas mais subtis, a admira&ccedil;&atilde;o pelo dinheiro e o ideal da &laquo;sociedade de consumo&raquo;. Torna a deprava&ccedil;&atilde;o sin&oacute;nimo de &laquo;liberdade sexual&raquo;, a pornografia crit&eacute;rio da &laquo;liberdade de cria&ccedil;&atilde;o&raquo;, a viol&ecirc;ncia in&uacute;til e criminosa &laquo;ideal&raquo; de coragem. Utiliza intensamente todos os meios de propaganda, todas as formas de cria&ccedil;&atilde;o art&iacute;stica, para incitar ao ego&iacute;smo e ao desregramento de costumes. Os &laquo;her&oacute;is&raquo; da literatura, do cinema, do teatro, s&atilde;o seres marginais, bandidos, degenerados. O homem retratado na pintura e escultura &eacute; um ser destorcido, retalhado e monstruoso. O imperialismo procura gravar no esp&iacute;rito das massas uma vis&atilde;o pessimista e mesmo apocal&iacute;ptica do mundo e arrast&aacute;-la na pr&oacute;pria decad&ecirc;ncia. Tudo faz para quebrar e desagregar o esp&iacute;rito e o comportamento de classe dos trabalhadores, para arrancar estes (e particularmente a juventude) n&atilde;o s&oacute; &agrave; influ&ecirc;ncia pol&iacute;tica das suas vanguardas revolucion&aacute;rias como &agrave; influ&ecirc;ncia da moral prolet&aacute;ria e comunista.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Errado seria subestimar os efeitos desses poderosos meios de corrup&ccedil;&atilde;o. Mas mais errado seria concluir pela impossibilidade de, na sociedade capitalista, contrariar tal ac&ccedil;&atilde;o desmoralizante, ou (ainda pior) condescender com os c&acirc;nones morais ou amorais da burguesia, sob pretexto de que a ac&ccedil;&atilde;o pol&iacute;tica &eacute; o essencial e amoral secund&aacute;ria. As condi&ccedil;&otilde;es de trabalho e de vida do proletariado nos pa&iacute;ses capitalistas continuam sempre sendo factores de gesta&ccedil;&atilde;o espont&acirc;nea dos elementos positivos da moral de classe. E as vanguardas revolucion&aacute;rias leninistas, conduzindo as massas &agrave; luta, travando a batalha ideol&oacute;gica, mostrando confiantes a perspectiva do futuro, apontado nas realiza&ccedil;&otilde;es da URSS e outros pa&iacute;ses socialistas, est&atilde;o em condi&ccedil;&otilde;es de subtrair amplas massas &agrave; influ&ecirc;ncia da burguesia e de educ&aacute;-la nos elevados princ&iacute;pios da moral prolet&aacute;ria.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A luta entre a moral burguesa e a moral prolet&aacute;ria e comunista n&atilde;o acaba com o triunfo da revolu&ccedil;&atilde;o. Nos pa&iacute;ses socialistas pesam, durante gera&ccedil;&otilde;es, h&aacute;bitos e tradi&ccedil;&otilde;es morais. A moral burguesa tem ainda suportes objectivos, embora em vias de extin&ccedil;&atilde;o. A sua influ&ecirc;ncia exerce-se tamb&eacute;m de fora, atrav&eacute;s dos diversos meios de informa&ccedil;&atilde;o e contacto, que se tornam mais densos pela coopera&ccedil;&atilde;o internacional e o turismo. Tamb&eacute;m nos pa&iacute;ses socialistas se trava essa batalha. Mas a&iacute; as condi&ccedil;&otilde;es objectivas e os factores subjectivos, o conte&uacute;do fundamental da vida de toda a popula&ccedil;&atilde;o que &eacute; o trabalho criador na constru&ccedil;&atilde;o da nova sociedade, o trabalho educativo do Partido e do Estado, n&atilde;o s&oacute; alargam &agrave;s mais amplas massas os princ&iacute;pios da moral prolet&aacute;ria e comunista como determinam o enriquecimento do seu conte&uacute;do e a acentua&ccedil;&atilde;o progressiva do seu car&aacute;cter humanista.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O car&aacute;cter humanista da moral prolet&aacute;ria deriva fundamentalmente de que os interesses e os objectivos do proletariado coincidem com os do futuro da humanidade no seu conjunto, de que cabe ao proletariado a miss&atilde;o hist&oacute;rica de p&ocirc;r fim &agrave; milen&aacute;ria divis&atilde;o da humanidade em classes antag&oacute;nicas, em exploradores e explorados, e de criar a sociedade sem classes. Com o comunismo, a moral do proletariado, no seu desenvolvimento, conservando embora as suas ra&iacute;zes de origem, deixar&aacute; de ser uma moral de classe, para se tornar a moral de todos os homens fraternalmente unidos por objectivos comuns, a &laquo;moral verdadeiramente humana&raquo;, de que falava Engels.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O car&aacute;cter humanista dos ideais do marxismo-leninismo, da moral prolet&aacute;ria e comunista, revela-se e confirma-se na pr&oacute;pria vida, na realiza&ccedil;&atilde;o dos objectivos de luta do proletariado e da sua vanguarda revolucion&aacute;ria, na realidade exaltante da sociedade socialista e comunista em constru&ccedil;&atilde;o.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><hr style="page-break-before:always;display:none;"><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c4">A Atitude dos Socialistas em Rela&ccedil;&atilde;o &agrave;s Guerras</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Os socialistas sempre condenaram as guerras entre os povos como coisa b&aacute;rbara e brutal. Mas a nossa atitude em rela&ccedil;&atilde;o &agrave; guerra &eacute; fundamentalmente diferente da dos pacifistas (partid&aacute;rios e pregadores da paz) burgueses e dos anarquistas. Distinguimo-nos dos primeiros pelo facto de compreendermos a liga&ccedil;&atilde;o inevit&aacute;vel das guerras com a luta de classes no interior do pa&iacute;s, de compreendermos a impossibilidade de suprimir as guerras sem a supress&atilde;o das classes e a edifica&ccedil;&atilde;o do socialismo, e tamb&eacute;m pelo facto de reconhecermos inteiramente o car&aacute;cter leg&iacute;timo, progressista e necess&aacute;rio das guerras civis, isto &eacute;, das guerras da classe oprimida contra a classe opressora, dos escravos contra os escravistas, dos camponeses servos contra os senhores feudais, dos oper&aacute;rios assalariados contra a burguesia. N&oacute;s, marxistas, distinguimo-nos tanto dos pacifistas como dos anarquistas pelo facto de reconhecermos a necessidade de estudar historicamente (do ponto de vista do materialismo dial&eacute;ctico de Marx) cada guerra em particular. Na hist&oacute;ria houve repetidamente guerras que, apesar de todos os horrores, atrocidades, calamidades e sofrimentos inevitavelmente ligados a qualquer guerra, foram progressistas, isto &eacute;, foram &uacute;teis ao desenvolvimento da humanidade, ajudando a destruir institui&ccedil;&otilde;es particularmente nocivas e reaccion&aacute;rias (por exemplo a autocracia ou a servid&atilde;o), os despotismos mais b&aacute;rbaros da Europa (o turco e o russo). Por isso &eacute; necess&aacute;rio analisar as particularidades hist&oacute;ricas da guerra actual.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Tipos Hist&oacute;ricos das Guerras dos Tempos Modernos</span></p><p class="c0"><span class="c2">A grande revolu&ccedil;&atilde;o francesa abriu uma nova &eacute;poca na hist&oacute;ria da humanidade. Desde ent&atilde;o e at&eacute; &agrave; Comuna de Paris, de 1789 a 1871, um dos tipos de guerras foram as guerras de car&aacute;cter progressista burgu&ecirc;s, nacional-libertador. Por outras palavras, o conte&uacute;do principal e o significado hist&oacute;rico dessas guerras consistiam em derrubar o absolutismo e o feudalismo, em min&aacute;-los, em derrubar o jugo estrangeiro. Eram por isso guerras progressistas, e todos os democratas honestos, revolucion&aacute;rios, bem como todos os socialistas, em semelhantes guerras, sempre desejaram o &ecirc;xito do pa&iacute;s (isto &eacute;, da burguesia) que contribu&iacute;a para derrubar ou minar os mais perigosos pilares do feudalismo, do absolutismo, e da opress&atilde;o de outros povos. Por exemplo, nas guerras revolucion&aacute;rias da Fran&ccedil;a havia o elemento de pilhagem e de conquista de terras alheias pelos franceses, mas isso em nada altera o significado hist&oacute;rico fundamental dessas guerras, que destru&iacute;am e abalavam o feudalismo e o absolutismo de toda a velha Europa, a Europa da servid&atilde;o. Na guerra franco-prussiana, a Alemanha pilhou a Fran&ccedil;a, mas isso n&atilde;o modifica o significado hist&oacute;rico fundamental dessa guerra, que libertou dezenas de milh&otilde;es de alem&atilde;es do fraccionamento feudal e da opress&atilde;o de dois d&eacute;spotas, o tsar russo(1*) e Napole&atilde;o III.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Diferen&ccedil;a entre Guerra Ofensiva e Guerra Defensiva</span></p><p class="c0"><span class="c2">A &eacute;poca de 1789 a 1871 deixou marcas profundas e recorda&ccedil;&otilde;es revolucion&aacute;rias. Antes do derrubamento do feudalismo, do absolutismo e do jugo estrangeiro nem sequer se podia falar de desenvolvimento da luta prolet&aacute;ria pelo socialismo. Falando da legitimidade da guerra &laquo;defensiva&raquo; a prop&oacute;sito das guerras dessa &eacute;poca, os socialistas sempre tiveram em vista precisamente esses objectivos, que se reduzem &agrave; revolu&ccedil;&atilde;o contra o regime medieval e a servid&atilde;o. Os socialistas sempre entenderam por guerra &laquo;defensiva&raquo; uma guerra &laquo;justa&raquo; neste sentido (assim se exprimiu uma vez W. Liebknecht(N165)). S&oacute; neste sentido os socialistas reconheciam e reconhecem hoje o car&aacute;cter leg&iacute;timo progressista e justo da &laquo;defesa da p&aacute;tria&raquo; ou da guerra &laquo;defensiva&raquo;. Por exemplo, se amanh&atilde; Marrocos declarasse guerra &agrave; Fran&ccedil;a, a &Iacute;ndia &agrave; Inglaterra, a P&eacute;rsia ou a China &agrave; R&uacute;ssia, etc., essas seriam guerras &laquo;justas&raquo;, &laquo;defensivas&raquo;, independentemente de quem primeiro atacasse, e qualquer socialista desejaria a vit&oacute;ria dos Estados oprimidos, dependentes, sem plenos direitos, contra as &laquo;grandes&raquo; pot&ecirc;ncias opressoras, escravistas, espoliadoras. Mas imaginemos que um escravista que possui 100 escravos faz guerra a um escravista que possui 200 escravos por uma partilha mais &laquo;justa&raquo; dos escravos. &Eacute; evidente que a aplica&ccedil;&atilde;o a semelhante caso do conceito de guerra &laquo;defensiva&raquo; ou de &laquo;defesa da p&aacute;tria&raquo; seria historicamente falsa e na pr&aacute;tica uma simples mistifica&ccedil;&atilde;o do povo simples, da pequena burguesia, das pessoas ignorantes pelos escravistas. &Eacute; precisamente assim que a actual burguesia, imperialista, mistifica os povos por meio da ideologia &laquo;nacional&raquo; e do conceito de defesa da p&aacute;tria na presente guerra entre os escravistas para consolidar e refor&ccedil;ar a escravid&atilde;o.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A Guerra Actual &eacute; uma Guerra Imperialista</span></p><p class="c0"><span class="c2">Quase todos reconhecem que a actual guerra &eacute; uma guerra imperialista, mas na maior parte dos casos deturpam este conceito ou aplicam-no unilateralmente, ou insinuam em todo o caso a possibilidade de que esta guerra tenha um significado progressista burgu&ecirc;s, nacional-libertador. O imperialismo &eacute; o grau superior de desenvolvimento do capitalismo, atingido apenas no s&eacute;culo XX. O capitalismo passou a sentir-se, apertado nos velhos Estados nacionais, sem cuja forma&ccedil;&atilde;o ele n&atilde;o teria podido derrubar o feudalismo. O capitalismo desenvolveu de tal modo a concentra&ccedil;&atilde;o que ramos inteiros da ind&uacute;stria foram a&ccedil;ambarcados pelos cons&oacute;rcios, trusts e associa&ccedil;&otilde;es de capitalistas milion&aacute;rios, e quase todo o globo terrestre est&aacute; dividido entre esses &laquo;senhores do capital&raquo;, sob a forma de col&oacute;nias ou enredando pa&iacute;ses estrangeiros com os milhares de fios da explora&ccedil;&atilde;o financeira. O com&eacute;rcio livre e a concorr&ecirc;ncia foram substitu&iacute;dos pela tend&ecirc;ncia para o monop&oacute;lio, para a conquista de terras para o investimento do capital, para a extrac&ccedil;&atilde;o de mat&eacute;rias-primas, etc. De libertador de na&ccedil;&otilde;es que o capitalismo foi na luta contra o feudalismo, o capitalismo imperialista tornou-se o maior opressor das na&ccedil;&otilde;es. De progressista o capitalismo tornou-se reaccion&aacute;rio, desenvolveu as for&ccedil;as produtivas a tal ponto que a humanidade ter&aacute; ou de passar ao socialismo ou de sofrer durante anos ou mesmo dec&eacute;nios a luta armada das &laquo;grandes&raquo; pot&ecirc;ncias pela manuten&ccedil;&atilde;o artificial do capitalismo por meio das col&oacute;nias, dos monop&oacute;lios, dos privil&eacute;gios e de opress&otilde;es nacionais de toda a esp&eacute;cie.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A Guerra entre os Maiores Escravistas pela Manuten&ccedil;&atilde;o e Refor&ccedil;o da Escravid&atilde;o</span></p><p class="c0"><span class="c2">A fim de tornar claro o significado do imperialismo, apresentaremos dados precisos sobre a partilha do mundo pelas chamadas &laquo;grandes&raquo; pot&ecirc;ncias (isto &eacute;, as que t&ecirc;m &ecirc;xito na grande pilhagem):</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Partilha do mundo pela &laquo;grandes&raquo; pot&ecirc;ncias escravistas</span></p><p class="c0"><span class="c2">(Em milh&otilde;es)</span></p><p class="c0"><span class="c2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Col&oacute;nias&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Metr&oacute;poles&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Total</span></p><p class="c0"><span class="c2">1876&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1914&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1914</span></p><p class="c0"><span class="c2">Km2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hab&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Km2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hab&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Km2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hab&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Km2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hab</span></p><p class="c0"><span class="c2">Inglaterra&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;22,5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;251,9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;33,5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;393,5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;0,3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;46,5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;33,8&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;440,0</span></p><p class="c0"><span class="c2">R&uacute;ssia&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17,0&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;15,9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;17,4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;33,2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5,4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;136,2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;22,8&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;169,4</span></p><p class="c0"><span class="c2">Fran&ccedil;a&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;0,9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6,0&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10,6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;55,5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;0,5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;39,6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;11,1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;95,1</span></p><p class="c0"><span class="c2">Alemanha&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2,9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;12,3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;0,5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;64,9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3,4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;77,2</span></p><p class="c0"><span class="c2">Jap&atilde;o&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;0,3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;19,2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;0,4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;53&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;0,7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;72,2</span></p><p class="c0"><span class="c2">EUA&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;0,3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9,7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9,4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;97&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9,7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;106,7</span></p><p class="c0"><span class="c2">Total das 6 grandes pot&ecirc;ncias&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;40,4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;273,8&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;65,0&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;523,4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;16,5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;437,2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;81,5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;960,6</span></p><p class="c0"><span class="c2">Col&oacute;nias n&atilde;o pertencentes &agrave;s grandes pot&ecirc;ncias</span></p><p class="c0"><span class="c2">(mas &agrave; B&eacute;lgica, Holanda e outros Estados)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9,9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;45,3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;9,9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;45,3</span></p><p class="c0"><span class="c2">Tr&ecirc;s pa&iacute;ses semi-col&oacute;nias</span></p><p class="c0"><span class="c2">(Turquia, China e P&eacute;rsia)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;14,5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;361,2</span></p><p class="c0"><span class="c2">Total&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;105,9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1367,1</span></p><p class="c0"><span class="c2">Restantes Estados e pa&iacute;ses&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;28,0&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;289,9</span></p><p class="c0"><span class="c2">Todo o globo terrestre (excepto a regi&atilde;o polar)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;133,9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1957</span></p><p class="c0"><span class="c2">Por aqui se v&ecirc; como os povos que em 1789-1871 lutavam na sua maior parte &agrave; frente dos outros povos pela liberdade se tornaram agora, depois de 1876, na base de um capitalismo altamente desenvolvido e &laquo;ultramaduro&raquo;, os opressores e escravizadores da maioria das popula&ccedil;&otilde;es e na&ccedil;&otilde;es do globo. De 1876 a 1914, seis &laquo;grandes&raquo; pot&ecirc;ncias apoderaram-se de 25 milh&otilde;es de quil&oacute;metros quadrados, ou seja, uma superf&iacute;cie 2,5 vezes maior que toda a Europa! Seis pot&ecirc;ncias escravizam mais de quinhentos milh&otilde;es (523 milh&otilde;es) de habitantes das col&oacute;nias. Para cada 4 habitantes das &laquo;grandes&raquo; pot&ecirc;ncias h&aacute; 5 habitantes nas &laquo;suas&raquo; col&oacute;nias. E toda a gente sabe que as col&oacute;nias foram conquistadas a ferro e fogo, que nas col&oacute;nias tratam cruelmente a popula&ccedil;&atilde;o, que a exploram de mil maneiras (atrav&eacute;s da exporta&ccedil;&atilde;o de capitais, das concess&otilde;es, etc.; enganando-as na venda de produtos, submetendo-as &agrave;s autoridades da na&ccedil;&atilde;o &laquo;dominante&raquo;, etc. e assim por diante). A burguesia anglo-francesa engana o povo ao dizer que faz a guerra pela liberdade dos povos e da B&eacute;lgica: na realidade ela faz a guerra para conservar as col&oacute;nias que rouba desmesuradamente. Os imperialistas alem&atilde;es libertariam imediatamente a B&eacute;lgica, etc., se os ingleses e franceses partilhassem &laquo;amigavelmente&raquo; com eles as suas col&oacute;nias. A singularidade da situa&ccedil;&atilde;o consiste em que nesta guerra a sorte das col&oacute;nias se decide pela guerra no continente. Do ponto de vista da justi&ccedil;a burguesa e da liberdade nacional (ou do direito das na&ccedil;&otilde;es &agrave; exist&ecirc;ncia), a Alemanha teria incontestavelmente raz&atilde;o contra a Inglaterra e a Fran&ccedil;a, pois ela foi &laquo;privada&raquo; de col&oacute;nias, os seus inimigos oprimem incomparavelmente mais na&ccedil;&otilde;es do que ela, e na sua aliada, a &Aacute;ustria, os eslavos oprimidos gozam sem d&uacute;vida de maior liberdade do que na R&uacute;ssia tsarista, essa verdadeira &laquo;pris&atilde;o dos povos&raquo;. Mas a pr&oacute;pria Alemanha n&atilde;o faz a guerra pela liberta&ccedil;&atilde;o mas pela opress&atilde;o das na&ccedil;&otilde;es. N&atilde;o cabe aos socialistas ajudar o bandoleiro mais jovem e forte (a Alemanha) a roubar os bandoleiros mais velhos e saciados. Os socialistas devem utilizar a luta entre os bandoleiros para os derrubar a todos. Para isso os socialistas devem antes de mais dizer a verdade ao povo, a saber, que esta guerra &eacute;, num triplo sentido, uma guerra de escravistas pelo refor&ccedil;o da escravid&atilde;o. &Eacute; uma guerra, em primeiro lugar, pelo refor&ccedil;o da escravid&atilde;o das col&oacute;nias atrav&eacute;s de uma partilha mais &laquo;justa&raquo; e da sua ulterior explora&ccedil;&atilde;o mais &laquo;harmoniosa&raquo;; em segundo lugar, pelo refor&ccedil;o da opress&atilde;o sobre as na&ccedil;&otilde;es estrangeiras nas pr&oacute;prias &laquo;grandes&raquo; pot&ecirc;ncias, pois tanto a &Aacute;ustria como a R&uacute;ssia (a R&uacute;ssia muito mais e muito pior que a &Aacute;ustria) s&oacute; se mant&ecirc;m por meio dessa opress&atilde;o, intensificando-a com a guerra; em terceiro lugar, pelo refor&ccedil;o e o prolongamento da escravid&atilde;o assalariada, pois o proletariado est&aacute; dividido e esmagado, enquanto os capitalistas est&atilde;o a ganhar, lucrando com a guerra, exacerbando os preconceitos nacionais e intensificando a reac&ccedil;&atilde;o, que ergueu a cabe&ccedil;a em todos os pa&iacute;ses, mesmo nos mais livres e republicanos.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&laquo;A Guerra &eacute; a continua&ccedil;&atilde;o da Pol&iacute;tica por outros meios (a saber: pela viol&ecirc;ncia)&raquo;</span></p><p class="c0"><span class="c2">Esta c&eacute;lebre senten&ccedil;a pertence a Clausewitz um dos autores mais profundos sobre as quest&otilde;es militares. Os marxistas sempre consideraram justamente esta tese como base te&oacute;rica das concep&ccedil;&otilde;es sobre o significado de cada guerra determinada. Marx e Engels sempre encararam as diferentes guerras precisamente deste ponto de vista.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Apliquemos esta concep&ccedil;&atilde;o &agrave; presente guerra. Veremos que durante dec&eacute;nios, durante quase meio s&eacute;culo, os governos e as classes dominantes da Inglaterra, da Fran&ccedil;a, da Alemanha, da It&aacute;lia, da &Aacute;ustria e da R&uacute;ssia praticaram uma pol&iacute;tica de pilhagem das col&oacute;nias, de opress&atilde;o de na&ccedil;&otilde;es estrangeiras, de repress&atilde;o do movimento oper&aacute;rio. &Eacute; precisamente essa pol&iacute;tica, e apenas essa, que &eacute; continuada na actual guerra. Em particular, na &Aacute;ustria e na R&uacute;ssia a pol&iacute;tica tanto do tempo de paz como do tempo de guerra consiste na escraviza&ccedil;&atilde;o das na&ccedil;&otilde;es e n&atilde;o na sua liberta&ccedil;&atilde;o. Pelo contr&aacute;rio, na China, na P&eacute;rsia, na &Iacute;ndia e noutros pa&iacute;ses dependentes vemos ao longo dos &uacute;ltimos dec&eacute;nios uma pol&iacute;tica de despertar para a vida nacional de dezenas e centenas de milh&otilde;es de pessoas, da sua liberta&ccedil;&atilde;o da opress&atilde;o das &laquo;grandes&raquo; pot&ecirc;ncias reaccion&aacute;rias. A guerra nesse terreno hist&oacute;rico pode ser ainda hoje uma guerra progressista burguesa, uma guerra de liberta&ccedil;&atilde;o nacional.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Basta considerar a presente guerra do ponto de vista da continua&ccedil;&atilde;o nela da pol&iacute;tica das &laquo;grandes&raquo; pot&ecirc;ncias e das classes fundamentais no seio delas para ver imediatamente o car&aacute;cter clamorosamente anti-hist&oacute;rico, mentiroso e hip&oacute;crita da opini&atilde;o segundo a qual seria poss&iacute;vel justificar a ideia de &laquo;defesa da p&aacute;tria&raquo; na actual guerra.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O Exemplo da B&eacute;lgica</span></p><p class="c0"><span class="c2">Os sociais-chauvinistas da Tripla (actualmente Qu&aacute;drupla) Entente(N166) (na R&uacute;ssia Plekh&aacute;nov e C&ordf;) gostam acima de tudo de invocar o exemplo da B&eacute;lgica. Mas esse exemplo fala contra eles. Os imperialistas alem&atilde;es violaram sem vergonha a neutralidade da B&eacute;lgica, como fizeram sempre e em toda a parte os Estados beligerantes, que, em caso de necessidade, espezinharam todos os tratados e compromissos. Admitamos que todos os Estados interessados na observ&acirc;ncia dos tratados internacionais declarassem guerra &agrave; Alemanha exigindo a liberta&ccedil;&atilde;o e uma indemniza&ccedil;&atilde;o &agrave; B&eacute;lgica. Em tal caso a simpatia dos socialistas estaria, claro, do lado dos inimigos da Alemanha. Contudo, a quest&atilde;o est&aacute; precisamente em que n&atilde;o &eacute; pela B&eacute;lgica que a &laquo;Tripla (e Qu&aacute;drupla) Alian&ccedil;a&raquo; faz a guerra: isso &eacute; perfeitamente conhecido e s&oacute; os hip&oacute;critas o dissimulam. A Inglaterra rouba as col&oacute;nias da Alemanha e a Turquia, a R&uacute;ssia rouba a Gal&iacute;cia e a Turquia, a Fran&ccedil;a obt&eacute;m a Als&aacute;cia-Lorena e mesmo a margem esquerda do Reno; com a It&aacute;lia foi conclu&iacute;do um tratado sobre a partilha do saque (a Alb&acirc;nia e a &Aacute;sia Menor); com a Bulg&aacute;ria e a Rom&eacute;nia est&aacute; em curso um regateio tamb&eacute;m quanto &agrave; partilha do saque. No terreno da guerra actual dos governos actuais &eacute; imposs&iacute;vel ajudar a B&eacute;lgica a n&atilde;o ser ajudando a estrangular a &Aacute;ustria ou a Turquia, etc.! Que vem aqui fazer a &laquo;defesa da p&aacute;tria&raquo;?? &Eacute; nisso precisamente que consiste a especificidade da guerra imperialista, da guerra entre governos burgueses reaccion&aacute;rios, historicamente caducos, conduzida para a opress&atilde;o de outras na&ccedil;&otilde;es. Quem justifique a participa&ccedil;&atilde;o nesta guerra perpetua a opress&atilde;o imperialista das na&ccedil;&otilde;es. Quem advogue a utiliza&ccedil;&atilde;o das actuais dificuldades dos governos para lutar pela revolu&ccedil;&atilde;o socialista defende a liberdade real realmente de todas as na&ccedil;&otilde;es, que s&oacute; &eacute; realiz&aacute;vel no socialismo.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Por que est&aacute; a R&uacute;ssia em guerra?</span></p><p class="c0"><span class="c2">Na R&uacute;ssia, o imperialismo capitalista de tipo moderno revelou-se plenamente na pol&iacute;tica do tsarismo em rela&ccedil;&atilde;o &agrave; P&eacute;rsia, &agrave; Manch&uacute;ria, &agrave; Mong&oacute;lia, mas na R&uacute;ssia, de modo geral, predomina o imperialismo militar e feudal. Em nenhuma outra parte do mundo existe uma tal opress&atilde;o da maioria da popula&ccedil;&atilde;o do pa&iacute;s como na R&uacute;ssia: os gr&atilde;os-russos constituem apenas 43% da popula&ccedil;&atilde;o, isto &eacute;, menos de metade, e todos os restantes est&atilde;o privados de direitos, como al&oacute;genos. Dos 170 milh&otilde;es de habitantes da R&uacute;ssia cerca de 100 milh&otilde;es s&atilde;o oprimidos e privados de direitos. O tsarismo faz a guerra para conquistar a Gal&iacute;cia e estrangular definitivamente a liberdade dos ucranianos, para conquistar a Arm&eacute;nia, e Constantinopla, etc. O tsarismo v&ecirc; na guerra um meio para desviar a aten&ccedil;&atilde;o do crescimento do descontentamento no interior do pa&iacute;s e esmagar o crescente movimento revolucion&aacute;rio. Presentemente, para cada dois gr&atilde;o-russos h&aacute; na R&uacute;ssia dois ou tr&ecirc;s &laquo;al&oacute;genos&raquo; privados de direitos: por meio da guerra o tsarismo procura aumentar o n&uacute;mero de na&ccedil;&otilde;es oprimidas pela R&uacute;ssia, consolidar a sua opress&atilde;o e fazer desse modo fracassar a luta pela liberdade dos pr&oacute;prios gr&atilde;o-russos. A possibilidade de oprimir e de roubar outros povos refor&ccedil;a a estagna&ccedil;&atilde;o econ&oacute;mica, pois em vez do desenvolvimento das for&ccedil;as produtivas, a fonte de rendimentos &eacute; frequentemente constitu&iacute;da pela explora&ccedil;&atilde;o semifeudal dos &laquo;al&oacute;genos&raquo;. Deste modo, por parte da R&uacute;ssia a guerra distingue-se por um extremo reaccionarismo e por um car&aacute;cter antilibertador.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Que &eacute; o social-chauvinismo?</span></p><p class="c0"><span class="c2">O social-chauvinismo &eacute; a defesa da ideia de &laquo;defesa da p&aacute;tria&raquo; na presente guerra. Dessa ideia decorrem, seguidamente, a ren&uacute;ncia &agrave; luta de classes durante a guerra, a vota&ccedil;&atilde;o dos cr&eacute;ditos de guerra, etc. De facto os sociais-chauvinistas praticam uma pol&iacute;tica antiprolet&aacute;ria, burguesa, pois de facto preconizam n&atilde;o a &laquo;defesa da p&aacute;tria&raquo; no sentido de luta contra a opress&atilde;o estrangeira, mas o &laquo;direito&raquo; de tais ou tais &laquo;grandes&raquo; pot&ecirc;ncias de pilhar as col&oacute;nias e de oprimir outros povos. Os sociais-chauvinistas repetem a mistifica&ccedil;&atilde;o burguesa do povo segundo a qual a guerra &eacute; travada pela defesa da liberdade e da exist&ecirc;ncia das na&ccedil;&otilde;es, e passam assim para o lado da burguesia contra o proletariado. S&atilde;o sociais-chauvinistas tanto aqueles que justificam e embelezam os governos e a burguesia de um dos grupos de pot&ecirc;ncias beligerantes como aqueles que, a exemplo de Kautsky, reconhecem aos socialistas de todas as pot&ecirc;ncias beligerantes igual direito a &laquo;defender a p&aacute;tria&raquo;. O social-chauvinismo, que &eacute; de facto a defesa dos privil&eacute;gios, das vantagens, das pilhagens e das viol&ecirc;ncias da &laquo;sua&raquo; burguesia (ou de qualquer burguesia em geral) imperialista, constitui uma completa trai&ccedil;&atilde;o a todas as convic&ccedil;&otilde;es socialistas e &agrave; resolu&ccedil;&atilde;o do congresso socialista internacional de Basileia.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O Manifesto de Baileia</span></p><p class="c0"><span class="c2">O manifesto sobre a guerra adoptado por unanimidade em 1912 em Basileia tem em vista precisamente a guerra entre a Inglaterra e a Alemanha com os seus actuais aliados, que eclodiu em 1914. O manifesto declara expressamente que nenhum interesse popular pode justificar semelhante guerra, conduzida &laquo;pelo lucro dos capitalistas e pelas vantagens das dinastias&raquo; com base na pol&iacute;tica imperialista e espoliadora das grandes pot&ecirc;ncias. O manifesto declara expressamente que a guerra &eacute; perigosa &laquo;para os governos&raquo; (todos sem excep&ccedil;&atilde;o), assinala o seu medo da &laquo;revolu&ccedil;&atilde;o prolet&aacute;ria&raquo;, aponta da maneira mais definida o exemplo da Comuna de 1871 e o de Outubro-Dezembro de 1905, isto &eacute;, o exemplo da revolu&ccedil;&atilde;o e da guerra civil. Deste modo, o manifesto de Basileia estabelece precisamente para a presente guerra a t&aacute;ctica da luta revolucion&aacute;ria dos oper&aacute;rios &agrave; escala internacional contra os seus governos, a t&aacute;ctica da revolu&ccedil;&atilde;o prolet&aacute;ria. O manifesto de Basileia repete as palavras da resolu&ccedil;&atilde;o de Estugarda, dizendo que, em caso de eclos&atilde;o da guerra, os socialistas deviam aproveitar a &laquo;crise econ&oacute;mica e pol&iacute;tica&raquo; por ela criada para &laquo;acelerar a queda do capitalismo&raquo;, isto &eacute;, utilizar as dificuldades criadas pela guerra aos governos e a indigna&ccedil;&atilde;o das massas para a revolu&ccedil;&atilde;o socialista.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A pol&iacute;tica dos sociais-chauvinistas, a justifica&ccedil;&atilde;o por eles da guerra de pontos de vista libertadores burgueses, a admiss&atilde;o por eles da &laquo;defesa da p&aacute;tria&raquo;, a vota&ccedil;&atilde;o a favor dos cr&eacute;ditos, a entrada nos minist&eacute;rios, etc., etc., s&atilde;o uma trai&ccedil;&atilde;o directa ao socialismo, s&oacute; explic&aacute;vel, como veremos adiante, pela vit&oacute;ria do oportunismo e da pol&iacute;tica oper&aacute;ria nacional-liberal no seio da maioria dos partidos europeus.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">As refer&ecirc;ncias falsas a Marx e Engels</span></p><p class="c0"><span class="c2">Os sociais-chauvinistas russos (encabe&ccedil;ados por Plekh&aacute;nov) referem a t&aacute;ctica de Marx na guerra de 1870; os sociais-chauvinistas alem&atilde;es (do tipo de Lensch, David e C&ordf;) referem as declara&ccedil;&otilde;es de Engels em 1891 sobre a obrigatoriedade de os socialistas alem&atilde;es defenderem a p&aacute;tria em caso de guerra com a R&uacute;ssia e a Fran&ccedil;a juntas; finalmente, os sociais-chauvinistas do tipo de Kautsky, desejando reconciliar-se com o chauvinismo internacional e legitim&aacute;-lo, referem-se ao facto de Marx e Engels, condenando as guerras, se terem no entanto colocado constantemente, de 1854-1855 at&eacute; 1870-1871 e 1876-1877, ao lado de um ou de outro Estado beligerante, uma vez que a guerra apesar de tudo se desencadeava.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Todas essas refer&ecirc;ncias constituem uma revoltante deturpa&ccedil;&atilde;o das concep&ccedil;&otilde;es de Marx e Engels para agradar &agrave; burguesia e aos oportunistas, tal como os escritos dos anarquistas Guillaume e C&ordf; deturpam as concep&ccedil;&otilde;es de Marx e Engels para justificar o anarquismo. A guerra de 1870-1871 foi historicamente progressista por parte da Alemanha at&eacute; Napole&atilde;o III ser derrotado, pois este, juntamente com o tsar(2*), oprimiu a Alemanha durante longos anos, mantendo ali o fraccionamento feudal. E logo que a guerra se transformou em pilhagem da Fran&ccedil;a (a anexa&ccedil;&atilde;o da Als&aacute;cia e da Lorena) Marx e Engels condenaram decididamente os alem&atilde;es. De resto, logo no in&iacute;cio dessa guerra Marx e Engels aprovaram a recusa de Bebel e Liebknecht de votar a favor dos cr&eacute;ditos e aconselharam a social-democracia a n&atilde;o se juntar &agrave; burguesia, mas defender os interesses de classe independentes do proletariado. Transferir uma aprecia&ccedil;&atilde;o dessa guerra progressista burguesa e nacional-libertadora para a actual guerra imperialista &eacute; escarnecer da verdade. O mesmo diz tamb&eacute;m respeito, com maior for&ccedil;a ainda, &agrave; guerra de 1854-1855 e a todas as guerras do s&eacute;culo XIX, quando n&atilde;o existiam nem o imperialismo contempor&acirc;neo, nem as condi&ccedil;&otilde;es objectivas maduras do socialismo, nem partidos socialistas de massas em todos os pa&iacute;ses beligerantes, isto &eacute;, n&atilde;o existiam precisamente as condi&ccedil;&otilde;es das quais o manifesto de Basileia deduziu a t&aacute;ctica da &laquo;revolu&ccedil;&atilde;o prolet&aacute;ria&raquo; em liga&ccedil;&atilde;o com a guerra entre as grandes pot&ecirc;ncias.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Quem refere hoje a atitude de Marx em rela&ccedil;&atilde;o &agrave;s guerras da &eacute;poca da burguesia progressista e esquece as palavras de Marx &laquo;os oper&aacute;rios n&atilde;o t&ecirc;m p&aacute;tria&raquo; &mdash; palavras que dizem respeito precisamente &agrave; &eacute;poca da burguesia reaccion&aacute;ria, caduca, &agrave; &eacute;poca da revolu&ccedil;&atilde;o socialista &mdash; deturpa Marx sem vergonha e substitui o ponto de vista socialista pelo burgu&ecirc;s.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A Fal&ecirc;ncia da II Internacional</span></p><p class="c0"><span class="c2">Os socialistas de todo o mundo declararam solenemente em 1912 em Basileia que consideravam a futura guerra europeia como uma empresa &laquo;criminosa&raquo; e reaccionar&iacute;ssima de todos os governos, que devia acelerar a derrocada do capitalismo, gerando inevitavelmente a revolu&ccedil;&atilde;o contra ele. Come&ccedil;ou a guerra, come&ccedil;ou a crise. Em vez da t&aacute;ctica revolucion&aacute;ria, a maioria dos partidos sociais-democratas aplicaram uma t&aacute;ctica reaccion&aacute;ria, colocando-se ao lado dos seus governos e da sua burguesia. Esta trai&ccedil;&atilde;o ao socialismo significa a fal&ecirc;ncia da II Internacional (1889-1914), e n&oacute;s devemos aperceber-nos do que causou essa fal&ecirc;ncia, do que gerou o social-chauvinismo, daquilo que lhe deu for&ccedil;a.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O Social-Chauvinismo &eacute; o oportunismo acabado</span></p><p class="c0"><span class="c2">Durante toda a &eacute;poca da II Internacional decorreu por toda a parte uma luta no interior dos partidos sociais-democratas entre a ala revolucion&aacute;ria e a ala oportunista. Em v&aacute;rios pa&iacute;ses houve cis&atilde;o segundo esta linha (Inglaterra, It&aacute;lia, Holanda, Bulg&aacute;ria). Nenhum marxista duvidava de que o oportunismo expressava a pol&iacute;tica burguesa no movimento oper&aacute;rio, expressava os interesses da pequena burguesia e da alian&ccedil;a de uma &iacute;nfima parte de oper&aacute;rios aburguesados com a &laquo;sua&raquo; burguesia contra os interesses da massa dos prolet&aacute;rios, da massa dos oprimidos.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">As condi&ccedil;&otilde;es objectivas de fins do s&eacute;culo XIX refor&ccedil;avam particularmente o oportunismo, transformando a utiliza&ccedil;&atilde;o da legalidade burguesa em servilismo para com ela, criando a pequena camada da burocracia e da aristocracia da classe oper&aacute;ria, atraindo para as fileiras dos partidos sociais-democratas muitos &laquo;companheiros de jornada&raquo; pequeno-burgueses.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A guerra acelerou o desenvolvimento, transformando o oportunismo em social-chauvinismo, transformando a alian&ccedil;a secreta dos oportunistas com a burguesia numa alian&ccedil;a aberta. Al&eacute;m disso, as autoridades militares decretaram por toda a parte a lei marcial e a morda&ccedil;a para a massa oper&aacute;ria, cujos velhos chefes se passaram, quase sem excep&ccedil;&atilde;o, para a burguesia.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A base econ&oacute;mica do oportunismo e do social-chauvinismo &eacute; a mesma: os interesses de uma &iacute;nfima camada de oper&aacute;rios privilegiados e da pequena burguesia, que defendem a sua situa&ccedil;&atilde;o privilegiada, o seu &laquo;direito&raquo; &agrave;s migalhas dos lucros obtidos pela &laquo;sua&raquo; burguesia nacional com a pilhagem de outras na&ccedil;&otilde;es, com as vantagens da sua situa&ccedil;&atilde;o de grande pot&ecirc;ncia, etc.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O conte&uacute;do ideol&oacute;gico-pol&iacute;tico do oportunismo e do social-chauvinismo &eacute; o mesmo: a colabora&ccedil;&atilde;o de classes em vez da sua luta, a ren&uacute;ncia aos meios revolucion&aacute;rios de luta, a ajuda ao &laquo;seu&raquo; governo em situa&ccedil;&atilde;o dif&iacute;cil em vez da utiliza&ccedil;&atilde;o das suas dificuldades para a revolu&ccedil;&atilde;o. Se considerarmos todos os pa&iacute;ses europeus no conjunto, se n&atilde;o tivermos em aten&ccedil;&atilde;o personalidades isoladas (mesmo as de maior prest&iacute;gio), verificaremos que foi precisamente a corrente oportunista que se tornou o principal esteio do social-chauvinismo, e no campo dos revolucion&aacute;rios se ouve quase por toda a parte um protesto mais ou menos consequente contra ele. E se considerarmos, por exemplo, o agrupamento das tend&ecirc;ncias no congresso socialista internacional de Estugarda de 1907, verificaremos que o marxismo internacional era contra o imperialismo, enquanto o oportunismo internacional j&aacute; ent&atilde;o era a favor dele.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A Unidade com os oportunistas &eacute; a alian&ccedil;a dos oper&aacute;rios com a &laquo;sua&raquo; burguesia nacional e a cis&atilde;o da classe oper&aacute;ria revolucion&aacute;ria internacional</span></p><p class="c0"><span class="c2">Na &eacute;poca passada, antes da guerra, o oportunismo era frequentemente considerado um &laquo;desvio&raquo;, um &laquo;extremismo&raquo;, mas em todo o caso uma parte constitutiva leg&iacute;tima do partido social-democrata. A guerra mostrou que isso &eacute; imposs&iacute;vel no futuro. O oportunismo &laquo;amadureceu&raquo;, levou at&eacute; ao fim o seu papel de emiss&aacute;rio da burguesia no movimento oper&aacute;rio. A unidade com os oportunistas tornou-se uma hipocrisia completa, de que vemos um exemplo no partido social-democrata alem&atilde;o. Em todos os casos importantes (por exemplo na vota&ccedil;&atilde;o de 4 de Agosto) os oportunistas aparecem com o seu ultimato, pondo-o em pr&aacute;tica com a ajuda das suas numerosas liga&ccedil;&otilde;es com a burguesia, da sua maioria nas direc&ccedil;&otilde;es dos sindicatos, etc. A unidade com os oportunistas significa presentemente de facto a subordina&ccedil;&atilde;o da classe oper&aacute;ria &agrave; &laquo;sua&raquo; burguesia nacional, a alian&ccedil;a com ela para oprimir outras na&ccedil;&otilde;es e lutar pelos privil&eacute;gios de grande pot&ecirc;ncia, sendo uma cis&atilde;o do proletariado revolucion&aacute;rio de todos os pa&iacute;ses.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Por mais dura que seja em certos casos a luta contra os oportunistas que dominam em muitas organiza&ccedil;&otilde;es, por mais peculiar que seja em certos pa&iacute;ses o processo de depura&ccedil;&atilde;o dos partidos oper&aacute;rios dos oportunistas, esse processo &eacute; inevit&aacute;vel e fecundo. O socialismo reformista agoniza; o socialismo que renasce &laquo;ser&aacute; revolucion&aacute;rio, intransigente, insurrecto&raquo;, segundo a justa express&atilde;o do socialista franc&ecirc;s Paul Golay(N167).</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O &laquo;Kautskismo&raquo;</span></p><p class="c0"><span class="c2">Kautsky, a maior autoridade da II Internacional, representa um exemplo extremamente t&iacute;pico e expressivo de como o reconhecimento verbal do marxismo conduziu na pr&aacute;tica &agrave; sua transforma&ccedil;&atilde;o em &laquo;struvismo&raquo;(N168) ou em &laquo;brentanismo&raquo;. Vemo-lo tamb&eacute;m no exemplo de Plekh&aacute;nov. Por meio de sofismas evidentes extirpam do marxismo a sua alma revolucion&aacute;ria viva, reconhecem no marxismo tudo, menos os meios revolucion&aacute;rios de luta, a propaganda e a prepara&ccedil;&atilde;o destes, a educa&ccedil;&atilde;o das massas precisamente nesse sentido. Kautsky &laquo;concilia&raquo; sem princ&iacute;pios o pensamento fundamental do social-chauvinismo, a aceita&ccedil;&atilde;o da defesa da p&aacute;tria na presente guerra, com uma concess&atilde;o diplom&aacute;tica e aparente &agrave; esquerda na forma de absten&ccedil;&atilde;o na vota&ccedil;&atilde;o dos cr&eacute;ditos, de reconhecimento verbal da sua oposi&ccedil;&atilde;o, etc. Kautsky, que em 1909 escreveu todo um livro sobre a aproxima&ccedil;&atilde;o de uma &eacute;poca de revolu&ccedil;&otilde;es e sobre a liga&ccedil;&atilde;o da guerra com a revolu&ccedil;&atilde;o, Kautsky, que em 1912 subscreveu o manifesto de Basileia sobre a utiliza&ccedil;&atilde;o revolucion&aacute;ria da guerra futura, justifica e embeleza hoje de todas as maneiras o social-chauvinismo e, tal como Plekh&aacute;nov, junta-se &agrave; burguesia para ridicularizar quaisquer ideias de revolu&ccedil;&atilde;o, quaisquer passos no sentido da luta directamente revolucion&aacute;ria.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A classe oper&aacute;ria n&atilde;o pode desempenhar o seu papel revolucion&aacute;rio mundial sem travar uma luta implac&aacute;vel contra essa renega&ccedil;&atilde;o, essa irresolu&ccedil;&atilde;o, esse servilismo em rela&ccedil;&atilde;o ao oportunismo e esse incr&iacute;vel aviltamento te&oacute;rico do marxismo. O kautskismo n&atilde;o &eacute; fruto do acaso, mas o produto social das contradi&ccedil;&otilde;es da II Internacional, da jun&ccedil;&atilde;o da fidelidade em palavras ao marxismo com a submiss&atilde;o de facto ao oportunismo.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Esta mentira fundamental do &laquo;kautskismo&raquo; manifesta-se de diferentes formas nos diferentes pa&iacute;ses. Na Holanda, Roland-Holst, rejeitando a ideia de defesa da p&aacute;tria, defende a unidade com o partido dos oportunistas. Na R&uacute;ssia, Tr&oacute;tski, rejeitando igualmente essa ideia, defende do mesmo modo a unidade com o grupo oportunista e chauvinista do Nacha Zari&aacute;. Na Rom&eacute;nia, Rakovski, ao mesmo tempo que declara guerra ao oportunismo como culpado da fal&ecirc;ncia da Internacional, est&aacute; disposto a reconhecer a legitimidade da ideia de defesa da p&aacute;tria. Tudo isto s&atilde;o manifesta&ccedil;&otilde;es do mal a que os marxistas holandeses (Gorter, Pannekoek) chamaram &laquo;radicalismo passivo&raquo; e que se reduz &agrave; substitui&ccedil;&atilde;o do marxismo revolucion&aacute;rio pelo eclectismo na teoria e ao servilismo ou &agrave; impot&ecirc;ncia perante o oportunismo na pr&aacute;tica.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A palavra de ordem dos marxistas &eacute; a palavra de ordem da social-democracia revolucion&aacute;ria</span></p><p class="c0"><span class="c2">A guerra gerou indubitavelmente uma crise violent&iacute;ssima e agudizou incrivelmente os sofrimentos das massas. O car&aacute;cter reaccion&aacute;rio desta guerra, a desavergonhada mentira da burguesia de todos os pa&iacute;ses, que dissimula os seus objectivos de pilhagem com a ideologia &laquo;nacional&raquo;, tudo isso cria inevitavelmente, na base da situa&ccedil;&atilde;o objectivamente revolucion&aacute;ria, um estado de esp&iacute;rito revolucion&aacute;rio nas massas. O nosso dever &eacute; ajudar a tomar consci&ecirc;ncia desse estado de esp&iacute;rito, a aprofund&aacute;-lo e a dar-lhe forma. Essa tarefa s&oacute; &eacute; correctamente expressa pela palavra de ordem de transforma&ccedil;&atilde;o da guerra imperialista em guerra civil, e qualquer luta de classe consequente durante a guerra, qualquer t&aacute;ctica de &laquo;ac&ccedil;&otilde;es de massas&raquo; seriamente aplicada conduz inevitavelmente a isso. N&atilde;o se pode saber se ser&aacute; devido &agrave; primeira ou &agrave; segunda guerra imperialista das grandes pot&ecirc;ncias, durante ela ou depois dela que nascer&aacute; um forte movimento revolucion&aacute;rio, mas em qualquer caso &eacute; nosso dever absoluto trabalhar de modo sistem&aacute;tico e constante precisamente nesse sentido.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O manifesto de Basileia refere directamente o exemplo da Comuna de Paris, isto &eacute;, a transforma&ccedil;&atilde;o da guerra de governos em guerra civil. H&aacute; meio s&eacute;culo o proletariado era demasiado fraco, as condi&ccedil;&otilde;es objectivas do socialismo ainda n&atilde;o tinham amadurecido, n&atilde;o podia haver correspond&ecirc;ncia e coopera&ccedil;&atilde;o dos movimentos revolucion&aacute;rios em todos os pa&iacute;ses beligerantes, o entusiasmo de uma parte dos oper&aacute;rios parisienses pela &laquo;ideologia nacional&raquo; (tradi&ccedil;&atilde;o de 1792) era uma sua fraqueza pequeno-burguesa, a seu tempo assinalada por Marx e que foi uma das causas do fracasso da Comuna. Meio s&eacute;culo depois dela desapareceram as condi&ccedil;&otilde;es que enfraqueciam a revolu&ccedil;&atilde;o de ent&atilde;o, e presentemente &eacute; imperdo&aacute;vel para um socialista conformar-se com a recusa de actuar precisamente no esp&iacute;rito dos communards parisienses.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O exemplo da confraterniza&ccedil;&atilde;o nas trincheiras</span></p><p class="c0"><span class="c2">Os jornais burgueses de todos os pa&iacute;ses beligerantes citaram exemplos de confraterniza&ccedil;&atilde;o dos soldados das na&ccedil;&otilde;es beligerantes mesmo nas trincheiras. E a promulga&ccedil;&atilde;o de decretos draconianos pelas autoridades militares (da Alemanha, da Inglaterra) contra essa confraterniza&ccedil;&atilde;o demonstrou que os governos e a burguesia lhe atribu&iacute;am uma s&eacute;ria import&acirc;ncia. Se mesmo com o completo dom&iacute;nio do oportunismo nas c&uacute;pulas dos partidos sociais-democratas da Europa ocidental e com o apoio ao social-chauvinismo por toda a imprensa social-democrata, por todas as autoridades da II Internacional, foram poss&iacute;veis casos de confraterniza&ccedil;&atilde;o, isso mostra-nos at&eacute; que ponto seria poss&iacute;vel abreviar a actual guerra criminosa, reaccion&aacute;ria e escravista e organizar um movimento revolucion&aacute;rio internacional com um trabalho sistem&aacute;tico nesse sentido, nem que fosse s&oacute; dos socialistas de esquerda de todos os pa&iacute;ses beligerantes.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Import&acirc;ncia da organiza&ccedil;&atilde;o ilegal</span></p><p class="c0"><span class="c2">Os mais destacados anarquistas de todo o mundo n&atilde;o se desonraram menos que os oportunistas com o social-chauvinismo (no esp&iacute;rito de Plekh&aacute;nov e de Kautsky) nesta guerra. Um dos resultados &uacute;teis desta guerra ser&aacute;, sem d&uacute;vida, que ela matar&aacute; tanto o oportunismo como o anarquismo.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Sem renunciar em nenhum caso e em nenhumas circunst&acirc;ncias &agrave; utiliza&ccedil;&atilde;o da m&iacute;nima possibilidade legal para organizar as massas e fazer propaganda do socialismo, os partidos sociais-democratas devem romper com o servilismo perante a legalidade. &laquo;Disparai primeiro, senhores burgueses&raquo;, escreveu Engels aludindo precisamente &agrave; guerra civil e &agrave; necessidade de n&oacute;s violarmos a legalidade depois de a burguesia a ter violado. A crise mostrou que a burguesia a viola em todos os pa&iacute;ses, mesmo nos mais livres, e que &eacute; imposs&iacute;vel conduzir as massas &agrave; revolu&ccedil;&atilde;o sem criar uma organiza&ccedil;&atilde;o ilegal para propagar, discutir, apreciar e preparar os meios revolucion&aacute;rios de luta. Na Alemanha, por exemplo, tudo aquilo que os socialistas fazem de honesto &eacute; feito contra o vil oportunismo e o &laquo;kautskismo&raquo; hip&oacute;crita e &eacute; feito precisamente na ilegalidade. Na Inglaterra &eacute;-se condenado a trabalhos for&ccedil;ados devido a apelos impressos &agrave; recusa do servi&ccedil;o militar.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Considerar compat&iacute;vel com a condi&ccedil;&atilde;o de membro do partido social-democrata a nega&ccedil;&atilde;o dos m&eacute;todos ilegais de propaganda e ridiculariz&aacute;-los na imprensa legal &eacute; uma trai&ccedil;&atilde;o ao socialismo.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Sobre a derrota do &laquo;seu&raquo; governo na guerra imperialista</span></p><p class="c0"><span class="c2">Os defensores da vit&oacute;ria do seu governo na presente guerra, tal como os defensores da palavra de ordem &laquo;nem vit&oacute;ria nem derrota&raquo;, adoptam do mesmo modo o ponto de vista do social-chauvinismo. Numa guerra reaccion&aacute;ria, a classe revolucion&aacute;ria n&atilde;o pode deixar de desejar a derrota do seu governo, n&atilde;o pode deixar de ver a liga&ccedil;&atilde;o entre os fracassos militares deste e a facilita&ccedil;&atilde;o do seu derrubamento. S&oacute; o burgu&ecirc;s, que acredita que uma guerra iniciada pelos governos terminar&aacute; necessariamente como uma guerra entre governos, e que o deseja, acha &laquo;rid&iacute;cula&raquo; ou &laquo;absurda&raquo; a ideia de que os socialistas de todos os pa&iacute;ses beligerantes afirmem que desejam a derrota de todos os &laquo;seus&raquo; governos. Pelo contr&aacute;rio, essa afirma&ccedil;&atilde;o corresponderia precisamente aos pensamentos secretos de qualquer oper&aacute;rio consciente e inscrever-se-ia na linha da nossa actividade, orientada para a transforma&ccedil;&atilde;o da guerra imperialista em guerra civil.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Sem d&uacute;vida que a importante agita&ccedil;&atilde;o contra a guerra de uma parte dos socialistas ingleses, alem&atilde;es e russos &laquo;enfraquecia o poderio militar&raquo; dos respectivos governos, mas essa agita&ccedil;&atilde;o foi um m&eacute;rito dos socialistas. Os socialistas devem explicar &agrave;s massas que para elas n&atilde;o h&aacute; salva&ccedil;&atilde;o a n&atilde;o ser no derrubamento revolucion&aacute;rio dos &laquo;seus&raquo; governos e que as dificuldades desses governos na guerra actual devem ser utilizadas precisamente com esse objectivo.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Sobre o pacifismo e a palavra de ordem de paz</span></p><p class="c0"><span class="c2">O estado de esp&iacute;rito das massas a favor da paz exprime frequentemente o in&iacute;cio de um protesto, da revolta e da consci&ecirc;ncia do car&aacute;cter reaccion&aacute;rio da guerra. Aproveitar esse estado de esp&iacute;rito &eacute; um dever de todos os sociais-democratas. Eles participam do modo mais ardente em todos os movimentos e em todas as manifesta&ccedil;&otilde;es neste terreno, mas n&atilde;o enganar&atilde;o o povo admitindo a ideia de que, na aus&ecirc;ncia de um movimento revolucion&aacute;rio, &eacute; poss&iacute;vel a paz sem anexa&ccedil;&otilde;es, sem opress&atilde;o das na&ccedil;&otilde;es, sem pilhagem, sem os germes de novas guerras entre os actuais governos e classes dominantes. Enganar assim o povo apenas faria o jogo da diplomacia secreta dos governos beligerantes e dos seus planos contra-revolucion&aacute;rios. Quem deseja uma paz s&oacute;lida e democr&aacute;tica deve ser a favor da guerra civil contra os governos e a burguesia.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Sobre o direito das na&ccedil;&otilde;es &agrave; autodetermina&ccedil;&atilde;o</span></p><p class="c0"><span class="c2">A mistifica&ccedil;&atilde;o mais comum do povo pela burguesia na presente guerra &eacute; o encobrimento dos seus objectivos de pilhagem com a ideologia da &laquo;liberta&ccedil;&atilde;o nacional&raquo;. Os ingleses prometem a liberdade &agrave; B&eacute;lgica, os alem&atilde;es &agrave; Pol&oacute;nia, etc. Na realidade, como vimos, esta &eacute; uma guerra entre os opressores da maioria das na&ccedil;&otilde;es do mundo pelo refor&ccedil;o e o alargamento dessa opress&atilde;o.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Os socialistas n&atilde;o podem alcan&ccedil;ar o seu grande objectivo sem lutar contra toda a opress&atilde;o das na&ccedil;&otilde;es. Por isso eles devem obrigatoriamente exigir que os partidos sociais-democratas dos pa&iacute;ses opressores (particularmente das chamadas &laquo;grandes&raquo; pot&ecirc;ncias) reconhe&ccedil;am e defendam o direito das na&ccedil;&otilde;es oprimidas &agrave; autodetermina&ccedil;&atilde;o, e precisamente no sentido pol&iacute;tico da palavra, isto &eacute;, o direito &agrave; separa&ccedil;&atilde;o pol&iacute;tica. Um socialista de uma na&ccedil;&atilde;o que seja uma grande pot&ecirc;ncia ou possua col&oacute;nias que n&atilde;o defende esse direito &eacute; um chauvinista.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A defesa desse direito n&atilde;o s&oacute; n&atilde;o estimula a cria&ccedil;&atilde;o de pequenos Estados como, pelo contr&aacute;rio, conduz &agrave; forma&ccedil;&atilde;o mais livre, mais ousada e por isso mais ampla e mais generalizada de grandes Estados e de uni&otilde;es entre Estados, mais vantajosos para as massas e correspondendo melhor ao desenvolvimento econ&oacute;mico.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Os socialistas das na&ccedil;&otilde;es oprimidas, por sua vez, devem obrigatoriamente lutar pela completa unidade (incluindo organizativa) dos oper&aacute;rios das nacionalidades oprimidas e opressoras. A ideia de separa&ccedil;&atilde;o jur&iacute;dica de uma na&ccedil;&atilde;o de outra (a chamada &laquo;autonomia nacional cultural&raquo; de Bauer e Renner) &eacute; uma ideia reaccion&aacute;ria.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O imperialismo &eacute; a &eacute;poca da progressiva opress&atilde;o das na&ccedil;&otilde;es de todo o mundo por um punhado de &laquo;grandes&raquo; pot&ecirc;ncias, e por isso a luta pela revolu&ccedil;&atilde;o socialista internacional contra o imperialismo &eacute; imposs&iacute;vel sem o reconhecimento do direito das na&ccedil;&otilde;es &agrave; autodetermina&ccedil;&atilde;o. &laquo;N&atilde;o pode ser livre um povo que oprime outros povos&raquo; (Marx e Engels). N&atilde;o pode ser socialista um proletariado que admite a m&iacute;nima viol&ecirc;ncia da &laquo;sua&raquo; na&ccedil;&atilde;o sobre outras na&ccedil;&otilde;es.</span></p><p class="c0 c1"><span class="c2"></span></p><hr style="page-break-before:always;display:none;"><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c4">O ex&eacute;rcito burgu&ecirc;s deve e pode ser destru&iacute;do</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Existe, em muitos companheiros e tamb&eacute;m no seio do povo, medo do ex&eacute;rcito burgu&ecirc;s.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Muitos acham imposs&iacute;vel venc&ecirc;-lo e veem o ex&eacute;rcito exatamente como a ditadura quer: como uma coisa que est&aacute; acima de n&oacute;s.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Companheiros, antes de tudo, devemos pensar direitinho no que &eacute; o ex&eacute;rcito burgu&ecirc;s. Esse ex&eacute;rcito (da burguesia) defende os interesses dos capitalistas, defende a propriedade privada (dos capitalistas) e oprime o povo contra qualquer revolta, pois nada temos para ser defendido pelo ex&eacute;rcito (da burguesia); apesar de a gente sempre ouvir dizer que o ex&eacute;rcito &eacute; o defensor da na&ccedil;&atilde;o, O QUE VEMOS DE VERDADE &Eacute; O EX&Eacute;RCITO DEFENDER OS INTERESSES DOS RICOS PARASITAS CONTRA O POVO TRABALHADOR.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Os capitalistas usam os &oacute;rg&atilde;os de propaganda (r&aacute;dio, jornal, televis&atilde;o) e empregam a educa&ccedil;&atilde;o (o ensino) para fazer o povo acreditar que o ex&eacute;rcito defende os interesses da na&ccedil;&atilde;o e n&atilde;o dos capitalistas. Querem convencer o povo de que o ex&eacute;rcito &eacute; honesto e defensor da na&ccedil;&atilde;o, e fazer todos respeit&aacute;-lo, sen&atilde;o quem iria morrer nas guerras pela burguesia? Por isto, desde crian&ccedil;a aprendemos a respeitar o ex&eacute;rcito, a propriedade dos ricos, o presidente da Rep&uacute;blica e demais autoridades burguesas.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O ex&eacute;rcito da burguesia est&aacute; realmente forte no momento, mas isto n&atilde;o significa que ele nunca ser&aacute; derrubado. Pensar assim &eacute; n&atilde;o conhecer a for&ccedil;a da nossa pr&oacute;pria classe; &eacute; n&atilde;o entender que a nossa uni&atilde;o &eacute; uma grande for&ccedil;a para destruir a for&ccedil;a repressiva da burguesia. Com a nossa uni&atilde;o e organiza&ccedil;&atilde;o, podemos colocar no lugar deste ex&eacute;rcito burgu&ecirc;s, antipopular, antinacionalista e lacaio dos interesses estrangeiros, isto &eacute;, devemos colocar no lugar desta corja um ex&eacute;rcito formado pelos melhores companheiros das classes trabalhadoras. Este, sim, ser&aacute; um ex&eacute;rcito realmente popular porque formado por pessoas do povo, por pedreiros, carpinteiros, torneiros, soldadores, serventes, tecel&otilde;es, estudantes, sapateiros, camponeses, comer-ci&aacute;rios, etc. Ser&aacute; um ex&eacute;rcito popular e revolucion&aacute;rio porque defender&aacute; os verdadeiros interesses do povo e lutar&aacute; por uma sociedade melhor, uma sociedade mais perfeita e mais justa, luta por uma sociedade socialista.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O mais importante para um ex&eacute;rcito vencer e dominar &eacute; contar com o apoio do povo. A propaganda n&atilde;o pode ocultar a verdade nua e crua das desigualdades sociais, o desemprego, os sal&aacute;rios baixos, a injusti&ccedil;a e todos os males do capitalismo. Eis a principal quest&atilde;o: eles t&ecirc;m armas, dinheiro, soldados, MAS N&Atilde;O T&Ecirc;M O POVO. E como este ex&eacute;rcito da burguesia n&atilde;o &eacute; amado pelo povo brasileiro, n&oacute;s devemos formar nosso ex&eacute;rcito. Para destruirmos este ex&eacute;rcito, que &eacute; da burguesia, temos que formar o nosso pr&oacute;prio ex&eacute;rcito, o ex&eacute;rcito do proletariado.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">E como formar o nosso ex&eacute;rcito?</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Ora, j&aacute; vimos que quando estamos fracos temos que usar formas de luta mais simples para nos fortalecer. &Eacute; justamente isto que falta cada companheiro compreender para colocar em pr&aacute;tica estas quest&otilde;es. J&aacute; temos os exemplos do povo russo, do povo chin&ecirc;s, do povo cubano e exemplos de muitos outros povos, que organizados derrubaram os ex&eacute;rcitos burgueses que &oacute;s oprimiam. No Vietn&atilde; est&aacute; o mais belo exemplo de como um povo atrasado (economicamente) derrotou o ex&eacute;rcito franc&ecirc;s e est&aacute; derrotando o ex&eacute;rcito mais poderoso do mundo capitalista, as for&ccedil;as armadas america-nas. E o que fizeram os vietnamitas? &nbsp;Lutaram, se organizaram e incenti-varam os outros a se organizar como n&oacute;s, do Conselho de Luta, estamos fazendo. Sa&iacute;ram, de boca em boca, ensinando a verdade sob uma ditadura pior e mais sangrenta do que a nossa. Com grandes dificuldades (para aprender mais), publicavam jornais debaixo do pano, explicando, incentivando e ensinando o povo a se organizar.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O que devemos fazer?</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Para formar nosso ex&eacute;rcito, dependemos unicamente do nosso esfor&ccedil;o. Do esfor&ccedil;o de cada um que j&aacute; tem consci&ecirc;ncia, em ir organizando as massas (o povo desorganizado) e ir dando consci&ecirc;ncia aos que quase nada sabem a respeito da luta de classes, da nossa luta, e ir aumentando o n&uacute;mero de pessoas para nossa organiza&ccedil;&atilde;o, e assim iremos formando nosso Partido e da&iacute; iremos criando o nosso ex&eacute;rcito, com as pessoas conscientes de todos os setores da popula&ccedil;&atilde;o, desde os companheiros oper&aacute;rios, que ser&atilde;o os dirigentes da nossa luta, at&eacute; os camponeses, os estudantes, funcion&aacute;rios p&uacute;blicos, pessoas politicamente boas que existam dentro das pr&oacute;prias for&ccedil;as armadas do inimigo, enfim de todas as camadas exploradas da popula&ccedil;&atilde;o e que apoiam de verdade as nossas ideias e nossos m&eacute;todos de luta. Temos que conscientizar as pessoas e traz&ecirc;-las para n&oacute;s; assim teremos condi&ccedil;&otilde;es de criar nosso ex&eacute;rcito.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Bom, companheiros, existem muitas formas de luta; o que estamos precisando &eacute; a decis&atilde;o e firmeza dos companheiros para continuar os trabalhos de panfletagem que temos feito dentro das f&aacute;bricas e nos bairros, desenvolver o trabalho pol&iacute;tico com outros companheiros e participar do trabalho te&oacute;rico, que &eacute; escrever para os nosso jornais. Todas estas formas de luta t&ecirc;m a finalidade de esclarecer e organizar o povo para que ele pegue em armas de maneira consciente.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">S&oacute; na luta aprendemos a confiar em n&oacute;s mesmos, em nossa for&ccedil;a, porque defendemos os verdadeiros interesses do povo e lutamos pela justi&ccedil;a. &Eacute; isto que nos d&aacute; certeza da vit&oacute;ria da LUTA OPER&Aacute;RIA por meio do ex&eacute;rcito revolucion&aacute;rio do povo, contra o ex&eacute;rcito mercen&aacute;rio (vendido) da burguesia.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Todo esfor&ccedil;o no trabalho de conscientizar o povo, todo esfor&ccedil;o no trabalho de educar para a luta os melhores elementos das classes traba-lhadoras e traz&ecirc;-los para o Conselho de Luta Oper&aacute;ria. Todo esfor&ccedil;o nos trabalhos que levam a formar um Partido Oper&aacute;rio, pois o exercito revolucion&aacute;rio do povo, s&oacute; obedecer&aacute; a um &uacute;nico comando que ser&aacute; o Partido Oper&aacute;rio.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">S&oacute; com coragem, decis&atilde;o e firmeza &eacute; que se luta.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">S&oacute; na luta &eacute; que se forma o Partido Comunista Revolucion&aacute;rio.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">S&oacute; na luta se constr&oacute;i o ex&eacute;rcito revolucion&aacute;rio do povo.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">* Escrito por Manoel Lisboa em agosto de 1973, um m&ecirc;s antes de ser assassinado pela Ditadura Militar, e publicado na revista do PCR Luta Oper&aacute;ria, n&ordm; 10</span></p><hr style="page-break-before:always;display:none;"><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c11">propaganda, agita&ccedil;&atilde;o e imprensa </span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">IV Propaganda e Agita&ccedil;&atilde;o</span></p><p class="c0"><span class="c2">20. Nossa tarefa mais importante antes do levante revolucion&aacute;rio declarado &eacute; a propaganda e a agita&ccedil;&atilde;o revolucion&aacute;ria. Esta atividade e sua organiza&ccedil;&atilde;o &eacute; conduzida freq&uuml;entemente ainda da antiga maneira formalista. Em manifesta&ccedil;&otilde;es ocasionais, reuni&otilde;es de massas e sem cuidado com o conte&uacute;do revolucion&aacute;rio concreto dos discursos e panfletos.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A propaganda e a agita&ccedil;&atilde;o comunista deve, antes de tudo, se enraizar nos meios mais profundos do proletariado. Elas devem ser engendradas pela vida concreta dos oper&aacute;rios, seus interesses comuns, particularmente por suas lutas e esfor&ccedil;os.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O que d&aacute; mais for&ccedil;a &agrave; propaganda comunista &eacute; seu conte&uacute;do revolucion&aacute;rio. De acordo com esse ponto de vista, &eacute; preciso considerar sempre a tomar nas quest&otilde;es concretas em situa&ccedil;&otilde;es diversas. A fim de que o Partido possa tomar sempre uma posi&ccedil;&atilde;o justa, &eacute; necess&aacute;rio dar um curso de instru&ccedil;&atilde;o prolongada n&atilde;o somente aos propagandistas e agitadores, ministrados por profissionais, mas tamb&eacute;m aos outros membros.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">21. As principais formas de propaganda e agita&ccedil;&atilde;o s&atilde;o: conversas pessoais, participa&ccedil;&atilde;o nos combates dos movimentos oper&aacute;rios &ndash; sindicais e pol&iacute;ticos, a&ccedil;&atilde;o pela imprensa e a literatura do partido. Cada membro de um partido legal ou ilegal deve, de uma ou de outra forma, participar regularmente dessa atividade.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A propaganda pessoal verbal deve ser conduzida em primeiro lugar &agrave; maneira de agita&ccedil;&atilde;o a domic&iacute;lio organizada sistematicamente e confiada a grupos constitu&iacute;dos especialmente para esse fim. Nenhuma casa na &aacute;rea de influ&ecirc;ncia da organiza&ccedil;&atilde;o local do partido deve ficar de fora dessa agita&ccedil;&atilde;o. Nas cidades mais importantes uma agita&ccedil;&atilde;o de rua, especialmente organizada, com distribui&ccedil;&atilde;o de folhetos e cartazes, pode dar bons resultados. Tamb&eacute;m nas usinas e f&aacute;bricas deve-se organizar uma agita&ccedil;&atilde;o pessoal regular, conduzida pelos n&uacute;cleos e fra&ccedil;&otilde;es do Partido e acompanhada da distribui&ccedil;&atilde;o de literatura.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Nos pa&iacute;ses onde a popula&ccedil;&atilde;o reprime as minorias nacionais, o dever do Partido &eacute; prestar toda aten&ccedil;&atilde;o &agrave; agita&ccedil;&atilde;o e propaganda e &agrave; agita&ccedil;&atilde;o nas camadas prolet&aacute;rias dessas minorias. A agita&ccedil;&atilde;o e a propaganda dever&atilde;o naturalmente ser conduzidas na l&iacute;ngua das minorias nacionais respectivas. Para atingir esse objetivo, o Partido dever&aacute; criar as organiza&ccedil;&otilde;es apropriadas.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">22. Quando a propaganda comunista se faz nos pa&iacute;ses capitalistas em que a maioria do proletariado n&atilde;o tem ainda nenhuma inclina&ccedil;&atilde;o revolucion&aacute;ria consciente, &eacute; preciso encontra m&eacute;todos de a&ccedil;&atilde;o cada vez mais perfeitos para ir ao encontro da compreens&atilde;o do oper&aacute;rio ainda n&atilde;o-revolucion&aacute;rio, mas come&ccedil;ando a s&ecirc;-lo, e para abrir-lhe as portas do movimento revolucion&aacute;rio. A propaganda comunista deve se servir de seus princ&iacute;pios nas diferentes situa&ccedil;&otilde;es para se sustentar no esp&iacute;rito do oper&aacute;rio, durante sua luta interior contra as tradi&ccedil;&otilde;es e tend&ecirc;ncias burguesas, mas que s&atilde;o para ele um elemento de progresso revolucion&aacute;rio.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Ao mesmo tempo a propaganda comunista n&atilde;o deve se limitar aos pedidos ou esperan&ccedil;as das massas prolet&aacute;rias tais como s&atilde;o hoje, isto &eacute;, restritas e indecisas. Os germes revolucion&aacute;rios desses pedidos esperan&ccedil;as formam apenas ponto de partida de que precisamos para influenci&aacute;-las. Pois &eacute; nessa combina&ccedil;&atilde;o que se pode explicar o comunismo ao proletariado de uma maneira mais compreens&iacute;vel.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">23. &Eacute; preciso levar a Agita&ccedil;&atilde;o comunista entre as massas prolet&aacute;rias, de tal maneira que os prolet&aacute;rios militantes reconhe&ccedil;am nossa organiza&ccedil;&atilde;o comunista como a que deve dirigir leal e corajosamente, com previd&ecirc;ncia e energia, seu pr&oacute;prio movimento em dire&ccedil;&atilde;o a um objetivo comum.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Para isso, os comunistas devem tomar parte em todas as lutas espont&acirc;neas e movimentos da classe oper&aacute;ria e assumir como sua a miss&atilde;o de salvaguardar os interesses dos oper&aacute;rios em todos os seus conflitos com os capitalistas a respeito da jornada de trabalho etc. os comunistas devem ocupar-se energicamente das quest&otilde;es concretas da vida dos oper&aacute;rios, ajud&aacute;-los a se desembara&ccedil;ar dessas quest&otilde;es, chamar sua aten&ccedil;&atilde;o para os casos de abusos mais importantes, ajud&aacute;-los a formular exatamente e de forma pr&aacute;tica suas reivindica&ccedil;&otilde;es aos capitalistas e, ao mesmo tempo, desenvolver entre eles esp&iacute;rito de solidariedade e a consci&ecirc;ncia da comunidade de interesse dos oper&aacute;rios de todos os pa&iacute;ses como uma classe unida que constitui parte do ex&eacute;rcito mundial do proletariado.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Apenas participando desse trabalho mi&uacute;do e cotidiano absolutamente necess&aacute;rio, jogando todo seu esp&iacute;rito de sacrif&iacute;cio nos combates do proletariado, o &ldquo;Partido Comunista&rdquo; pode se transformar em verdadeiro Partido Comunista. Apenas por esse trabalho os comunistas se distinguir&atilde;o desses partidos socialistas de mera propaganda e alistamento que j&aacute; tiveram sua &eacute;poca e cuja atividade consiste apenas em reuni&otilde;es, discursos sobre as reformas e a explora&ccedil;&atilde;o das possibilidades parlamentares. A participa&ccedil;&atilde;o consciente e devotada de toda massa dos membros de um Partido na escola das lutas e contendas cotidianas entre os explorados e os exploradores &eacute; a premissa indispens&aacute;vel n&atilde;o somente de conquista, mas, numa medida mais larga, da realiza&ccedil;&atilde;o da ditadura do proletariado. Somente se colocando a frente das massas oper&aacute;rias em suas guerrilhas constantes contra o ataque do capital o Partido Comunista pode se tornar a vanguarda da classe oper&aacute;ria, aprender sistematicamente a dirigir de fato o proletariado e adquirir os meios de preparar conscientemente a derrota da burguesia.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">24. Os comunistas devem estar mobilizados em grande n&uacute;mero para participar do movimento dos oper&aacute;rios, sobretudo durante as greves e os locautes e reuni&otilde;es de repercuss&atilde;o massiva.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Os comunistas cometem uma falta muito grave se acatam um programa comunista e na batalha revolucion&aacute;ria final assumem uma atitude passiva e negligente ou mesmo hostil em rela&ccedil;&atilde;o &agrave;s lutas cotidianas que os oper&aacute;rios travam pelas melhorias, ainda que pouco importantes, de suas condi&ccedil;&otilde;es de trabalho. Por mi&uacute;das e modestas que sejam as reivindica&ccedil;&otilde;es pelas quais os oper&aacute;rios se batem hoje contra os capitalistas, os comunistas n&atilde;o devem jamais se furtar ao combate. Nessa atividade de agita&ccedil;&atilde;o, n&atilde;o se deve fazer crer que os comunistas s&atilde;o instigadores cegos de greves est&uacute;pidas e outras a&ccedil;&otilde;es insensatas, mas devemos merecer dos oper&aacute;rios militantes a reputa&ccedil;&atilde;o de sermos os melhores companheiros de luta.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">25. A pr&aacute;tica do movimento sindical mostrou que os n&uacute;cleos e fra&ccedil;&otilde;es comunistas s&atilde;o, muito freq&uuml;entemente, confusos e s&oacute; sabem o que fazer diante das quest&otilde;es mais simples. &Eacute; f&aacute;cil, ainda que est&eacute;ril, pregar sempre os princ&iacute;pios gerais do comunismo para cair na via do sindicalismo vulgar nas quest&otilde;es concretas. Com tais a&ccedil;&otilde;es, facilita-se o jogo dos dirigentes da Internacional Amarela de Amsterd&atilde;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Os comunistas devem, ao contr&aacute;rio, determinar sua atitude segundo os dados materiais de cada quest&atilde;o que se coloca. Por exemplo, em vez de se opor por princ&iacute;pio a todo contrato de sal&aacute;rio do trabalho oper&aacute;rio, eles devem, antes de tudo, levar diretamente a luta pelas modifica&ccedil;&otilde;es materiais do texto desses contratos, apoiados pelos chefes de Amsterd&atilde;. &Eacute; verdade que &eacute; preciso condenar e combater resolutamente todos os entraves que impedem os oper&aacute;rios de se colocarem em luta. N&atilde;o se deve esquecer que &eacute; justamente esse o objetivo dos capitalistas e seus c&uacute;mplices de Amsterd&atilde;: amarrar as m&atilde;os dos oper&aacute;rios atrav&eacute;s de cada contrato de sal&aacute;rio. Por isso &eacute; evidente que o dever comunista &eacute; expor esse objetivo aos oper&aacute;rios. Mas, em geral, o melhor meio para que os comunistas se contraporem a esse objetivo &eacute; propor um sal&aacute;rio que n&atilde;o esmague os oper&aacute;rios.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Essa mesma atitude &eacute;, por exemplo, muito &uacute;til em rela&ccedil;&atilde;o &agrave;s caixas de assist&ecirc;ncia e as institui&ccedil;&otilde;es de seguro dos sindicatos oper&aacute;rios. A coleta de fundos para a luta e a distribui&ccedil;&atilde;o de subleva&ccedil;&otilde;es em tempo de greve pelas caixas naturais n&atilde;o s&atilde;o a&ccedil;&otilde;es mais em si mesmas, e se opor, em princ&iacute;pio, a esse g&ecirc;nero de atividade ser&aacute; algo deslocado. Somente &eacute; preciso dizer que essas coletas de dinheiro e esse meio de dispens&aacute;-lo, que est&atilde;o de acordo com as recomenda&ccedil;&otilde;es chefes de Amsterd&atilde;, est&atilde;o em contradi&ccedil;&atilde;o com os interesses das classes revolucion&aacute;rias. Com rela&ccedil;&atilde;o &agrave;s caixas sindicais, de hospital, etc., &eacute; preciso que os comunistas exijam a supress&atilde;o das cotiza&ccedil;&otilde;es especiais e, igualmente, a supress&atilde;o de todas as condi&ccedil;&otilde;es de obriga&ccedil;&otilde;es em caixas volunt&aacute;rias. Mas se n&oacute;s proibirmos os membros de dar dinheiro para ajudar as organiza&ccedil;&otilde;es de assist&ecirc;ncia aos doentes, a parcela desses membros que desejam continuar a assegurar por seus donativos a ajuda combinada com essas institui&ccedil;&otilde;es n&atilde;o nos compreender&aacute; se os proibirmos sem qualquer explica&ccedil;&atilde;o. &Eacute; preciso livrar essas pessoas, pela propaganda pessoal intensiva, de sua tend&ecirc;ncia pequeno-burguesa.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">26. N&atilde;o h&aacute; nada a esperar de conversas com os chefes dos sindicatos e dos diferentes partidos oper&aacute;rios social-democratas e pequeno-burgueses. Contra isso deve-se organizar a luta com toda a energia, mas o &uacute;nico meio seguro e vitorioso de combat&ecirc;-los consiste em desligar deles seus adeptos e mostrar aos oper&aacute;rios o servi&ccedil;o de escravos cegos que seus chefes social-traidores prestam ao capitalismo. Deve-se, portanto, sempre que poss&iacute;vel, colocar primeiro esses chefes numa situa&ccedil;&atilde;o em que eles sejam obrigados a se desmascarar e ataca-los, ap&oacute;s esses preparativos, da forma mais en&eacute;rgica.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">N&atilde;o &eacute; suficiente jogar no rosto dos chefes de Amsterd&atilde; a inj&uacute;ria de &ldquo;amarelos&rdquo;. Seu car&aacute;ter de &ldquo;amarelos&rdquo; deve ser mostrado detalhadamente com exemplos pr&aacute;ticos. Sua atividade nas uni&otilde;es oper&aacute;rias, no Bureau Internacional do Trabalho da Liga das Na&ccedil;&otilde;es, nos minist&eacute;rios e administra&ccedil;&otilde;es burguesas, suas palavras mentirosas nos discursos pronunciados nas conferencias e parlamentos, as passagens essenciais de seus numerosos artigos pacificadores nas centenas de jornais e revistas, mas, sobretudo na maneira hesitante e oscilante de conduzir quando se trata de preparar e conduzir os menores movimentos salariais e as lutas oper&aacute;rias &ndash; tudo isso oferece ocasi&atilde;o de expor a conduta desleal e traidora dos chefes de Amsterd&atilde; e cham&aacute;-los de &ldquo;amarelos&rdquo;. Pode-se faz&ecirc;-lo apresentando proposi&ccedil;&otilde;es, mo&ccedil;&otilde;es e discursos.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&Eacute; preciso que os n&uacute;cleos e fra&ccedil;&otilde;es do partido fa&ccedil;am sistematicamente os ataques pr&aacute;ticos. Os comunistas n&atilde;o devem se deixar frear pelas explica&ccedil;&otilde;es da burocracia sindical inferior que procura se defender da sua fraqueza &ndash; que aparece por vezes, apesar de toda sua boa vontade &ndash; rejeitando a censura sobre os estatutos, as decis&otilde;es das confer&ecirc;ncias e as ordens recebidas de seus comit&ecirc;s centrais. Os comunistas devem constantemente exigir dessa burocracia inferior respostas claras e indagar o que faz para afastar os obst&aacute;culos que ela alega existir e se est&aacute; pronta para lutar para a sua destrui&ccedil;&atilde;o.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">27. As fra&ccedil;&otilde;es e os grupos de oper&aacute;rios devem se preparar cuidadosamente para a participa&ccedil;&atilde;o dos comunistas nas assembl&eacute;ias e confer&ecirc;ncias das organiza&ccedil;&otilde;es sindicais. Devem, por exemplo, elaborar suas pr&oacute;prias proposi&ccedil;&otilde;es, escolher seus relatores e oradores para sua defesa, propor como candidatos os camaradas capazes, experimentados e en&eacute;rgicos etc.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">As organiza&ccedil;&otilde;es comunistas devem, igualmente, atrav&eacute;s de seus grupos oper&aacute;rios, se preparar cuidadosamente para as elei&ccedil;&otilde;es, demonstra&ccedil;&otilde;es, festas pol&iacute;ticas, oper&aacute;rias, etc., organizadas pelos partidos inimigos. Mesmo quando se tratar de assembl&eacute;ias gerais organizadas pelos pr&oacute;prios comunistas, os grupos oper&aacute;rios comunistas devem, no maior n&uacute;mero poss&iacute;vel, agir segundo um plano &uacute;nico, tanto antes como durante as assembl&eacute;ias, a fim de estarem seguros de aproveitar plenamente essas assembl&eacute;ias do ponto de vista da organiza&ccedil;&atilde;o.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">28. Os comunistas devem tamb&eacute;m sempre tentar atrair para a esfera de influ&ecirc;ncia do partido, os oper&aacute;rios n&atilde;o organizados e inconscientes. Nossos n&uacute;cleos e fra&ccedil;&otilde;es devem fazer tudo para que surja o movimento entre os oper&aacute;rios, para faz&ecirc;-los entrar no sindicato e ler nosso jornal. Podemos nos servir igualmente de outras uni&otilde;es oper&aacute;rias na qualidade de intermedi&aacute;rios para propagar nossa influ&ecirc;ncia (por exemplo, as sociedades de ensino e os c&iacute;rculos de estudos, as sociedades esportivas, teatrais, uni&otilde;es de consumidores, organiza&ccedil;&otilde;es de v&iacute;timas da guerra, etc.).</span></p><p class="c0"><span class="c2">Nos locais onde o Partido Comunista &eacute; obrigado a agir ilegalmente, tais uni&otilde;es oper&aacute;rias podem, com a aprova&ccedil;&atilde;o e sob controle do &oacute;rg&atilde;o do partido dirigente, ser formada fora do partido, pela iniciativa dos seus membros (associa&ccedil;&atilde;o de simpatizantes). As organiza&ccedil;&otilde;es comunistas da Juventude e Mulheres podem tamb&eacute;m, gra&ccedil;as a seus cursos, confer&ecirc;ncias, excurs&otilde;es, festas, piqueniques de domingo etc., despertar em muitos oper&aacute;rios, at&eacute; agora indiferentes &agrave;s quest&otilde;es pol&iacute;ticas, o interesse por sua organiza&ccedil;&atilde;o comum e, em seguida, faze-los participar de um trabalho &uacute;til para nosso partido (por exemplo, a distribui&ccedil;&atilde;o de folhetos, proclama&ccedil;&otilde;es e outros, distribui&ccedil;&atilde;o de jornais do partido, livros etc.). Pela participa&ccedil;&atilde;o ativa nos movimentos comuns, os oper&aacute;rios se livrar&atilde;o mais facilmente de suas tend&ecirc;ncias pequeno-burguesas.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">29. Para conquistar as camadas semiprolet&aacute;rias da massa oper&aacute;ria e torn&aacute;-las simpatizantes do proletariado revolucion&aacute;rio, os comunistas devem se valer, sobretudo da contradi&ccedil;&atilde;o de seus interesses, socialmente opostos aos dos grandes propriet&aacute;rios, dos capitalistas e do Estado capitalista. Eles devem, atrav&eacute;s de conversas cont&iacute;nuas, desembara&ccedil;ar essas camadas intermedi&aacute;rias de sua desconfian&ccedil;a para com a revolu&ccedil;&atilde;o prolet&aacute;ria. Para chegar a esse resultado, ser&aacute; preciso por vezes conduzir essa propaganda durante um certo tempo. &Eacute; preciso testemunhar um interesse sens&iacute;vel por suas exig&ecirc;ncias de vida, &eacute; preciso organizar bureaux de informa&ccedil;&otilde;es gratuitas para eles e ir em sua ajuda para superar as pequenas dificuldades das quais n&atilde;o podem sair sozinhos. &Eacute; preciso lev&aacute;-los &agrave;s institui&ccedil;&otilde;es especiais que servir&atilde;o para instru&iacute;-los gratuitamente etc. Todas essas medidas poder&atilde;o aumentar a confian&ccedil;a no movimento comunista. Ao mesmo tempo, &eacute; preciso ser muito prudente e agir infatigavelmente contra as organiza&ccedil;&otilde;es e pessoas hostis que tem autoridade em um dado lugar ou que possuem uma influ&ecirc;ncia sobre os pequenos camponeses, artes&atilde;os e outros elementos semiprolet&aacute;rios. &Eacute; preciso caracterizar os inimigos mais pr&oacute;ximos, aqueles que os explorados conhecem como seus opressores por sua pr&oacute;pria experi&ecirc;ncia, &eacute; preciso caracteriz&aacute;-los como representantes dos crimes capitalistas em sua totalidade. Os propagandistas e agitadores comunistas devem utilizar ao extremo, e de forma compreens&iacute;vel para todos, todos os elementos e fatos cotidianos que colocam a burocracia de Estado em conflito direto com o ideal da democracia pequeno-burguesa e o &ldquo;Estado de direito&rdquo;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Todas as organiza&ccedil;&otilde;es do campo devem repartir entre seus membros as tarefas de agita&ccedil;&atilde;o a domic&iacute;lio que devem desenvolver na esfera de sua atividade em todas as cidades, cortes municipais e fazendas e casas separadas.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">30. Para a propaganda no ex&eacute;rcito e na frota do Estado capitalista, ser&aacute; preciso procurar em cada pa&iacute;s os m&eacute;todos mais apropriados. A agita&ccedil;&atilde;o antimilitarista no sentido pacifista &eacute; m&aacute;, pois ela n&atilde;o pode sen&atilde;o encorajar a burguesia em seu desejo de desarmar o proletariado. O proletariado rejeita a princ&iacute;pio e combate da maneira mais en&eacute;rgica todas as institui&ccedil;&otilde;es militaristas do Estado burgu&ecirc;s e da classe burguesa em geral. Por outro lado, o proletariado aproveita-se dessas institui&ccedil;&otilde;es (ex&eacute;rcito, sociedades de prepara&ccedil;&atilde;o militar, mil&iacute;cia de defesa civil e etc.) para exercitar militarmente os oper&aacute;rios para as lutas revolucion&aacute;rias. A agita&ccedil;&atilde;o ostensiva n&atilde;o deve ser dirigida contra a forma&ccedil;&atilde;o militar da juventude oper&aacute;ria, mas contra as arbitrariedades dos oficiais. O proletariado deve utilizar da forma mais en&eacute;rgica poss&iacute;vel todas as possibilidades de se apossar das armas.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O antagonismo de classes que se manifesta nos privil&eacute;gios materiais dos oficiais e no mau tratamento dispensado aos soldados deve tornar-se claro para esses &uacute;ltimos. Por outro lado, na agita&ccedil;&atilde;o entre os soldados, &eacute; preciso esclarecer como todo seu futuro est&aacute; estreitamente ligado &agrave; sorte da classe explorada. No per&iacute;odo avan&ccedil;ado da fermenta&ccedil;&atilde;o revolucion&aacute;ria, a agita&ccedil;&atilde;o a favor da elei&ccedil;&atilde;o democr&aacute;tica dos comandos pelos soldados e pelos marinheiros e a favor da forma&ccedil;&atilde;o de sovietes de soldados pode ser muito eficaz para minar as bases da domina&ccedil;&atilde;o da classe capitalista.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A m&aacute;xima aten&ccedil;&atilde;o e energia s&atilde;o necess&aacute;rias na agita&ccedil;&atilde;o contra as tropas especiais que a burguesia arma para a guerra civil e, em particular, contra seus bandos de volunt&aacute;rios armados. A decomposi&ccedil;&atilde;o social deve ser demonstrada sistematicamente e no tempo h&aacute;bil nos locais onde essa decomposi&ccedil;&atilde;o social e seu meio corrompido o permitem. Quando esses bandos ou tropas possuem um car&aacute;ter de classe uniformemente burgu&ecirc;s como, por exemplo, nas tropas compostas exclusivamente por oficiais, &eacute; preciso desmascar&aacute;-los para o conjunto da popula&ccedil;&atilde;o, torna-los desprez&iacute;veis e odiosos, de forma a provocar sua dissolu&ccedil;&atilde;o interior seguida do isolamento.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">V. Organiza&ccedil;&atilde;o das lutas pol&iacute;ticas</span></p><p class="c0"><span class="c2">31. Para um Partido Comunista, n&atilde;o h&aacute; momento em que a organiza&ccedil;&atilde;o do Partido possa ficar inativa. A utiliza&ccedil;&atilde;o org&acirc;nica de toda situa&ccedil;&atilde;o pol&iacute;tica e econ&ocirc;mica e de toda modifica&ccedil;&atilde;o dessa situa&ccedil;&atilde;o deve ser levada ao n&iacute;vel de uma estrat&eacute;gia e de uma t&aacute;tica organizada.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Se o Partido &eacute; ainda fr&aacute;gil, ele tem, entretanto, condi&ccedil;&otilde;es de aproveitar os eventos pol&iacute;ticos ou grandes greves que abalam toda a vida econ&ocirc;mica para levar uma a&ccedil;&atilde;o de propaganda radical sistem&aacute;tica e metodicamente organizada. Uma vez que um Partido tomou sua decis&atilde;o numa situa&ccedil;&atilde;o desse g&ecirc;nero, ele deve por em movimento para essa campanha, com toda a energia, todos os seus membros e todos os setores do seu movimento.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Em primeiro lugar, ser&aacute; preciso utilizar todas as liga&ccedil;&otilde;es que o Partido tenha criado para o trabalho de seus n&uacute;cleos, e seus grupos de propaganda para organizar reuni&otilde;es nos principais centros pol&iacute;ticos ou grevistas, reuni&otilde;es nas quais os oradores do Partido dever&atilde;o mostrar aos assistentes que os princ&iacute;pios comunistas s&atilde;o o meio para sair das dificuldades da luta. Grupos de trabalho especiais dever&atilde;o preparar nos m&iacute;nimos detalhes todas essas reuni&otilde;es. Se n&atilde;o for poss&iacute;vel organizar reuni&otilde;es por si, os camaradas devidamente preparados dever&atilde;o se apresentar como os principais oradores, nas reuni&otilde;es gerais dos grevistas ou dos prolet&aacute;rios, levando o combate sob qualquer forma que se apresente.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Se h&aacute; possibilidade de ganhar a maioria, ou pelo menos grande parte da reuni&atilde;o, para nossos princ&iacute;pios, esses dever&atilde;o ser formulados em proposi&ccedil;&otilde;es e resolu&ccedil;&otilde;es bem redigidas e corretamente justificadas. Uma vez apresentadas, ser&aacute; necess&aacute;rio fazer com que sejam admitidas pelo menos por fortes minorias em todas as reuni&otilde;es, que acontecerem com a mesma finalidade na localidade em quest&atilde;o ou em outras. Assim obteremos a concentra&ccedil;&atilde;o das camadas prolet&aacute;rias em movimento que no momento sofrem somente nossa influ&ecirc;ncia moral, e n&oacute;s a faremos aceitar a nova dire&ccedil;&atilde;o.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Ap&oacute;s essas reuni&otilde;es, os grupos de trabalho que participaram de sua prepara&ccedil;&atilde;o e sua utiliza&ccedil;&atilde;o dever&atilde;o se reencontrar n&atilde;o apenas para fazer um relat&oacute;rio ao Comit&ecirc; Diretor do Partido, mas tamb&eacute;m para tirar das experi&ecirc;ncias e erros eventualmente cometidos os ensinamentos necess&aacute;rios a atividade ulterior.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Segundo as situa&ccedil;&otilde;es, as palavras de ordem pr&aacute;ticas dever&atilde;o ser levadas ao conhecimento das massas oper&aacute;rias interessadas, por meio de cartazes e folhetos, ou panfletos detalhados, remetidos diretamente aos elementos em luta e nos quais o comunismo esteja aclarado pelas divisas adaptadas &agrave; situa&ccedil;&atilde;o. Para distribuir os panfletos, s&atilde;o necess&aacute;rios grupos especialmente organizados; esses grupos dever&atilde;o ser unidos e escolher o momento oportuno para esta opera&ccedil;&atilde;o. A distribui&ccedil;&atilde;o dos folhetos dentro e diante dos locais de trabalho, nos estabelecimentos p&uacute;blicos, nas habita&ccedil;&otilde;es comuns dos oper&aacute;rios que participam do movimento, nos cruzamentos, nas ag&ecirc;ncias de emprego e nas esta&ccedil;&otilde;es, dever&aacute; ser acompanhada tanto quanto poss&iacute;vel de uma discuss&atilde;o em termos francos, de forma, a ser entendida pelas massas oper&aacute;rias em movimento. Os panfletos detalhados dever&atilde;o ser divulgados tanto quanto poss&iacute;vel em lugares cobertos, nas oficinas, habita&ccedil;&otilde;es e, de modo geral, onde se possa esperar uma aten&ccedil;&atilde;o continuada.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Esta propaganda intensa deve ser apoiada por uma a&ccedil;&atilde;o paralela em todas as assembl&eacute;ias de sindicatos ou entidades do movimento. Se os comunistas forem os organizadores dessas assembl&eacute;ias, dever&atilde;o providenciar oradores e relatores preparados para tanto. Os jornais do Partido devem constantemente colocar a disposi&ccedil;&atilde;o do movimento a maior por&ccedil;&atilde;o de suas colunas e seus melhores argumentos, o conjunto do aparelho partid&aacute;rio dever&aacute;, durante todo o tempo que durar o movimento, estar inteiramente, e sem descanso, a servi&ccedil;o da id&eacute;ia geral que o anima.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">32. As manifesta&ccedil;&otilde;es e as a&ccedil;&otilde;es demonstrativas exigem uma dire&ccedil;&atilde;o muito devotada e muito &aacute;gil, que tenha sempre em mira o objetivo dessas a&ccedil;&otilde;es e esteja em qualquer momento em condi&ccedil;&otilde;es de perceber se a manifesta&ccedil;&atilde;o obteve seu maior efeito ou se, na situa&ccedil;&atilde;o dada, &eacute; poss&iacute;vel intensific&aacute;-la, alargando-a para realizar uma a&ccedil;&atilde;o de massas sob a forma de greves demonstrativas e em seguida greves de massas. As manifesta&ccedil;&otilde;es pacifistas durante a guerra nos ensinaram que, mesmo ap&oacute;s o esmagamento desse tipo de manifesta&ccedil;&atilde;o, um verdadeiro Partido prolet&aacute;rio de luta, mesmo ilegal, n&atilde;o deve hesitar nem parar quando se trata de um grande objetivo, despertando necessariamente na massa um interesse crescente.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">As manifesta&ccedil;&otilde;es de rua encontram mais apoio nos estabelecimentos maiores. T&atilde;o logo esteja criado um certo estado de esp&iacute;rito comum, por meio do trabalho preparat&oacute;rio met&oacute;dico de nossos n&uacute;cleos e fra&ccedil;&otilde;es, seguido de uma propaganda oral ou por panfletos, de homens de confian&ccedil;a do nosso partido nas empresas, os l&iacute;deres de n&uacute;cleos e fra&ccedil;&otilde;es, dever&atilde;o ser convocados pelo Comit&ecirc; Diretor para uma confer&ecirc;ncia ou discutir&atilde;o a opera&ccedil;&atilde;o conveniente para o dia seguinte, o momento exato de realizar, o car&aacute;ter das palavras de ordem, as perspectivas da a&ccedil;&atilde;o, sua intensifica&ccedil;&atilde;o e o momento da cessa&ccedil;&atilde;o e da sua dissolu&ccedil;&atilde;o. Um grupo de funcion&aacute;rios munidos de informa&ccedil;&otilde;es precisas e especialistas em quest&otilde;es de organiza&ccedil;&atilde;o em quest&otilde;es de organiza&ccedil;&atilde;o dever&aacute; constituir o eixo da manifesta&ccedil;&atilde;o da partida do local de trabalho ao deslocamento do movimento de massas. A fim de que esses funcion&aacute;rios mantenham o contato vivo entre eles e possam receber constantemente as diretrizes pol&iacute;ticas necess&aacute;rias a cada momento, trabalhadores respons&aacute;veis do Partido devem participar metodicamente, entre as massas, da manifesta&ccedil;&atilde;o. Esta dire&ccedil;&atilde;o pol&iacute;tica e organizada da manifesta&ccedil;&atilde;o constitui a condi&ccedil;&atilde;o mais favor&aacute;vel para a renova&ccedil;&atilde;o e eventualmente para a intensifica&ccedil;&atilde;o da a&ccedil;&atilde;o e sua transforma&ccedil;&atilde;o em grandes a&ccedil;&otilde;es de massa.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">33. Os Partidos Comunistas que j&aacute; desfrutam de uma certa solidez interior, que disp&otilde;em de um grupo de funcion&aacute;rios provados e de um n&uacute;mero consider&aacute;vel de partid&aacute;rios nas massas, devem fazer tudo para destruir, atrav&eacute;s de grandes campanhas, a influ&ecirc;ncia dos l&iacute;deres socialistas-traidores e colocar a maioria dos oper&aacute;rios sob dire&ccedil;&atilde;o comunista. As campanhas devem ser organizadas diferentemente segundo o que as lutas atuais permitem ao Partido Comunista agir como guia do proletariado e de se colocar &agrave; frente do movimento onde reine uma estagna&ccedil;&atilde;o moment&acirc;nea. A composi&ccedil;&atilde;o do Partido ser&aacute; tamb&eacute;m um elemento determinante para os m&eacute;todos de organiza&ccedil;&atilde;o das a&ccedil;&otilde;es.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">&Eacute; assim que, para ganhar, mais do que isso n&atilde;o era poss&iacute;vel nas diferentes circunscri&ccedil;&otilde;es, &agrave;s camadas socialmente decisivas do proletariado, o Partido Comunista Unificado da Alemanha, como jovem Partido de massas, recorreu ao meio da &ldquo;carta aberta&rdquo;. A fim de desmascarar os chefes socialistas-traidores, o Partido Comunista se dirigiu, no momento em que a mis&eacute;ria e os antagonismos de classe se agravavam, &agrave;s outras organiza&ccedil;&otilde;es do proletariado para exigir delas uma resposta clara diante do proletariado para a quest&atilde;o de saber se eles estavam dispostos, com suas organiza&ccedil;&otilde;es aparentemente t&atilde;o poderosas, a empreender a luta comum em acordo com o Partido Comunista, pelas reivindica&ccedil;&otilde;es m&iacute;nimas, por um miser&aacute;vel peda&ccedil;o de p&atilde;o, contra a mis&eacute;ria evidente do proletariado.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">T&atilde;o logo o Partido Comunista comece uma campanha semelhante, ele deve tomar todas as medidas para provocar um eco para sua a&ccedil;&atilde;o nas mais amplas camadas das massas prolet&aacute;rias. Todas as fra&ccedil;&otilde;es profissionais e todos os funcion&aacute;rios sindicais do Partido devem, em todas as reuni&otilde;es dos oper&aacute;rios, por empresa ou sindicato, em todas as reuni&otilde;es p&uacute;blicas em geral, colocar em discuss&atilde;o as reivindica&ccedil;&otilde;es do proletariado.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Em todos os lugares onde nossas fra&ccedil;&otilde;es e n&uacute;cleos desejem obter para nossas reivindica&ccedil;&otilde;es a aprova&ccedil;&atilde;o das massas, folhetos, panfletos e cartazes dever&atilde;o ser distribu&iacute;dos com habilidade a fim de excitar a opini&atilde;o. A imprensa de nosso Partido, durante as semanas que durar a campanha, deve esclarecer o movimento, ora brevemente, ora com mais detalhes, mas sempre sob aspectos novos. As organiza&ccedil;&otilde;es dever&atilde;o prover a imprensa de informa&ccedil;&otilde;es correntes relativas ao movimento e zelar energicamente para que os redatores n&atilde;o se descuidem dessa campanha do Partido. As fra&ccedil;&otilde;es do Partido no Parlamento e institui&ccedil;&otilde;es municipais dever&atilde;o tamb&eacute;m se colocar sistematicamente a servi&ccedil;o dessas lutas. Elas dever&atilde;o provocar a discuss&atilde;o pelas proposi&ccedil;&otilde;es correspondentes nas assembl&eacute;ias deliberativas, seguindo as orienta&ccedil;&otilde;es do Partido. Os deputados dever&atilde;o agir e se sentir como membros das massas combatentes, como seus porta-vozes no campo de seus inimigos de classe, como funcion&aacute;rios respons&aacute;veis e como trabalhadores do Partido.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Assim que a a&ccedil;&atilde;o concentrada organizada e coerente de todos os membros do Partido tiver provocado um n&uacute;mero de ordens e do dia de aprova&ccedil;&atilde;o sempre maior e aumentando sem cessar ao longo de algumas semanas, o Partido se encontrar&aacute; diante dessa grave quest&atilde;o: organizar, concentrar organicamente as massas que aderem &agrave;s nossas palavras de ordem.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Se o movimento tomar um car&aacute;ter sindical, &eacute; preciso, antes de tudo, se aplicar em aumentar nossa influ&ecirc;ncia nos sindicatos, prescrevendo &agrave;s nossas fra&ccedil;&otilde;es comunistas atacar, ap&oacute;s boa prepara&ccedil;&atilde;o, diretamente a dire&ccedil;&atilde;o sindical local para derrot&aacute;-la ou levar a luta organizada com base nas palavras de ordem do nosso Partido.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Onde houver comit&ecirc;s ou conselhos de f&aacute;brica ou outras institui&ccedil;&otilde;es an&aacute;logas, ser&aacute; preciso agir de maneira que essas institui&ccedil;&otilde;es participem da luta. Uma vez que um certo n&uacute;mero de organiza&ccedil;&otilde;es locais sejam ganhas para essa luta sob a dire&ccedil;&atilde;o comunista em fun&ccedil;&atilde;o dos interesses vitais do proletariado, essas organiza&ccedil;&otilde;es, cujas reuni&otilde;es gerais forem decididas no mesmo sentido, enviar&atilde;o seus delegados. A nova dire&ccedil;&atilde;o assim consolidada sob a influ&ecirc;ncia comunista ganha, por esta concentra&ccedil;&atilde;o de grupos ativos do proletariado organizado, uma nova forma de ataque, que deve ser utilizada para empurrar para frente a dire&ccedil;&atilde;o dos Partidos dos Socialistas e dos sindicatos, ou, pelo menos, para anul&aacute;-las a partir de agora organicamente.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Nas regi&otilde;es onde nosso Partido disp&otilde;e de suas melhores organiza&ccedil;&otilde;es e onde ele encontrou as mais numerosas aprova&ccedil;&otilde;es para suas palavras de ordem, &eacute; preciso, com uma press&atilde;o organizada sobre os sovietes locais, concentrar todas as lutas econ&ocirc;micas isoladas que acontecem nessa regi&atilde;o e tamb&eacute;m os movimentos desenvolvidos por outros grupos e transform&aacute;-las numa ampla luta &uacute;nica, ultrapassando, da&iacute; por diante, o limite dos interesses profissionais particulares e perseguindo algumas reivindica&ccedil;&otilde;es elementares comuns, a fim de realizar essas reivindica&ccedil;&otilde;es com a ajuda das for&ccedil;as reunidas de todas as organiza&ccedil;&otilde;es da regi&atilde;o.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Num semelhante movimento, o Partido Comunista ser&aacute; o verdadeiro guia do proletariado pronto para a luta, enquanto a burocracia sindical e os Partidos Socialistas que se opuserem a um movimento organizado com um tal acordo ser&atilde;o batidos n&atilde;o somente pela perda de toda autoridade pol&iacute;tica ou moral, mas, tamb&eacute;m, pela destrui&ccedil;&atilde;o efetiva de sua organiza&ccedil;&atilde;o.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">34. Se o Partido Comunista for obrigado a assumir a dire&ccedil;&atilde;o das massas num momento em que os antagonismos pol&iacute;ticos e econ&ocirc;micos estiverem superexcitados e provocarem novos movimentos e novas lutas, pode-se renunciar a estabelecer reivindica&ccedil;&otilde;es particulares e dirigir apelos simples e concisos diretamente aos membros dos Partidos Socialistas e sindicatos, convidando-os a n&atilde;o fugir da luta contra os patr&otilde;es, apesar dos conselhos de seus chefes burocratas, dada a mis&eacute;ria e a opress&atilde;o crescente, para evitar a ru&iacute;na completa. Os &oacute;rg&atilde;os dos Partidos devem sempre mostrar e acentuar durante esse movimento que os comunistas est&atilde;o prontos a participar na condi&ccedil;&atilde;o de chefes das lutas atuais ou futuras dos prolet&aacute;rios reduzidos &agrave; mis&eacute;ria e que acorrer&atilde;o em socorro de todos os oprimidos, desde que isso seja poss&iacute;vel na situa&ccedil;&atilde;o. Ser&aacute; necess&aacute;rio provar cotidianamente que o proletariado n&atilde;o poder&aacute; subsistir sem essas lutas e nenhuma das antigas organiza&ccedil;&otilde;es procura evitar ou impedir essa situa&ccedil;&atilde;o.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">As fra&ccedil;&otilde;es sindicais e profissionais devem sempre apelar para o esp&iacute;rito de combate de seus camaradas comunistas nas reuni&otilde;es, fazendo-os compreender claramente que n&atilde;o se pode hesitar nunca. Mas o essencial, durante uma campanha desse g&ecirc;nero, &eacute; a concentra&ccedil;&atilde;o e a unifica&ccedil;&atilde;o org&acirc;nica das lutas e dos movimentos. N&atilde;o somente os n&uacute;cleos e as fra&ccedil;&otilde;es comunistas das empresas e sindicatos levados &agrave; luta devem constantemente manter entre eles o contato mais estreito, mas, tamb&eacute;m, as dire&ccedil;&otilde;es devem imediatamente colocar &agrave; disposi&ccedil;&atilde;o dos movimentos que se produzem os funcion&aacute;rios e os militantes ativos do Partido, encarregados, de acordo com os militantes do movimento, de generalizar, ampliar e intensificar, ao mesmo tempo que dirigir, todos esses movimentos. A principal tarefa da organiza&ccedil;&atilde;o consiste em ressaltar o que h&aacute; de comum, entre essas diferentes lutas para poder assim chegar, em caso de necessidade, a uma luta geral pelos meios pol&iacute;ticos.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Durante a generaliza&ccedil;&atilde;o e intensifica&ccedil;&atilde;o das lutas ser&aacute; necess&aacute;rio criar &oacute;rg&atilde;os &uacute;nicos de dire&ccedil;&atilde;o. Nos casos de alguns sindicatos, em que o comit&ecirc; de greve burocr&aacute;tico venha a faltar com sua tarefa, ser&aacute; preciso que os comunistas obtenham a tempo, exercendo a press&atilde;o necess&aacute;ria, a substitui&ccedil;&atilde;o desses burocratas por comunistas que assumam a dire&ccedil;&atilde;o firme e decidida dessa luta. Desde que se consiga combinar v&aacute;rias lutas, ser&aacute; preciso instituir uma dire&ccedil;&atilde;o comum para o conjunto da a&ccedil;&atilde;o, e ent&atilde;o os comunistas dever&atilde;o, sempre que poss&iacute;vel, assumir essa dire&ccedil;&atilde;o. Esta unidade de dire&ccedil;&atilde;o pode ser facilmente obtida se for feita uma prepara&ccedil;&atilde;o apropriada pela fra&ccedil;&atilde;o comunista nos sindicatos ou nas empresas, pelos sovietes de usinas, pelas assembl&eacute;ias plen&aacute;rias desses sovietes, mas mais particularmente pelas assembl&eacute;ias gerais de grevistas.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Se o movimento, seguido de sua generaliza&ccedil;&atilde;o e da entrada em a&ccedil;&atilde;o dos organismos patronais e das autoridades p&uacute;blicas, assumir um car&aacute;ter pol&iacute;tico, ser&aacute; preciso come&ccedil;ar imediatamente a propaganda e a prepara&ccedil;&atilde;o administrativa com vistas &agrave; elei&ccedil;&atilde;o poss&iacute;vel e verdadeiramente necess&aacute;ria dos sovietes oper&aacute;rios; ao longo desse trabalho, todos os &oacute;rg&atilde;os do Partido devem ressaltar com a m&aacute;xima intensidade a id&eacute;ia de que apenas por &oacute;rg&atilde;os semelhantes da classe oper&aacute;ria, sa&iacute;dos diretamente de suas lutas, se dar&aacute; a verdadeira liberta&ccedil;&atilde;o do proletariado com o desprezo que conv&eacute;m votar &agrave; burocracia sindical e seus auxiliares do Partido Socialista.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">35. Os Partidos Comunistas j&aacute; suficientemente fortes, e em particular os grandes partidos de massas, devem atrav&eacute;s de medidas tomadas previamente, estar sempre prontos para grandes a&ccedil;&otilde;es pol&iacute;ticas. Ao longo dessas a&ccedil;&otilde;es demonstrativas e das lutas econ&ocirc;micas, bem como ao longo das a&ccedil;&otilde;es parciais, &eacute; preciso utilizar sempre, da maneira mais en&eacute;rgica, as experi&ecirc;ncias de organiza&ccedil;&atilde;o fornecidas por esses movimentos para um contato mais firme com as grandes massas. (As li&ccedil;&otilde;es de todos os novos grandes movimentos devem ser discutidas e estudadas com cuidado nas conferencias ampliadas de funcion&aacute;rios, dirigentes e militantes respons&aacute;veis do Partido com os delegados das usinas, a fim de estabelecer rela&ccedil;&otilde;es cada vez mais estreitas e mais seguras, atrav&eacute;s dos delegados de usinas.) A melhor garantia que as a&ccedil;&otilde;es pol&iacute;ticas de massas n&atilde;o ser&atilde;o empresas prematuras e s&oacute; o ser&atilde;o na medida permitida pelas circunstancias e pela influencia atual do Partido, consiste nas rela&ccedil;&otilde;es de confian&ccedil;a entre funcion&aacute;rios e militantes respons&aacute;veis do Partido e os delegados de usinas.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Sem esse contato estreito ente o Partido e as massas prolet&aacute;rias, trabalhando entre as grandes e m&eacute;dias empresas, o Partido Comunista n&atilde;o conseguir&aacute; realizar grandes a&ccedil;&otilde;es de massas e movimentos verdadeiramente revolucion&aacute;rios. Se, na It&aacute;lia, o levante incontestavelmente revolucion&aacute;rio do ano passado, que encontrou sua express&atilde;o mais forte na ocupa&ccedil;&atilde;o das usinas, fracassou foi certamente por uma parte, por causa da trai&ccedil;&atilde;o da burocracia sindical e pela insufici&ecirc;ncia da dire&ccedil;&atilde;o pol&iacute;tica do Partido, mas, tamb&eacute;m, porque n&atilde;o havia entre o Partido e as usinas uma liga&ccedil;&atilde;o intimamente organizada por meio de delegados de usinas politicamente informados e se interessando pela vida do Partido. O movimento dos mineiros ingleses deste ano foi, sem d&uacute;vida, extraordinariamente, ele tamb&eacute;m, v&iacute;tima desse mesmo defeito que diminuiu seu valor pol&iacute;tico.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">VI. A Imprensa do Partido</span></p><p class="c0"><span class="c2">36. A imprensa comunista deve ser desenvolvida e melhorada pelo Partido com uma energia infatig&aacute;vel.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Nenhum jornal poder&aacute; ser reconhecido como &oacute;rg&atilde;o comunista se n&atilde;o estiver submetido &agrave;s diretrizes do Partido. Esse princ&iacute;pio deve ser aplicado tamb&eacute;m para as produ&ccedil;&otilde;es liter&aacute;rias como livros, brochuras, escritos peri&oacute;dicos etc., levando em considera&ccedil;&atilde;o seu car&aacute;ter cient&iacute;fico, de propaganda ou outro.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">O Partido deve se esfor&ccedil;ar para ter bons jornais antes de ter muitos. Todo Partido Comunista deve ter um &oacute;rg&atilde;o central, sempre que poss&iacute;vel di&aacute;rio.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">37. Um jornal comunista n&atilde;o deve jamais se tornar uma empresa capitalista como s&atilde;o os jornais burgueses pretensamente &ldquo;Socialistas&rdquo;. Nosso jornal deve ser independente das institui&ccedil;&otilde;es de cr&eacute;dito capitalistas. A organiza&ccedil;&atilde;o &aacute;gil da publicidade por an&uacute;ncios, que pode melhorar consideravelmente as condi&ccedil;&otilde;es de exist&ecirc;ncia do nosso jornal, n&atilde;o deve ficar na depend&ecirc;ncia das grandes empresas de publicidade. Logo, uma atitude inflex&iacute;vel em todas as quest&otilde;es sociais prolet&aacute;rias dar&aacute; aos jornais de nosso Partido de massas uma for&ccedil;a e uma considera&ccedil;&atilde;o absolutas. Nosso jornal n&atilde;o deve servir para satisfazer o gosto sensacionalista nem a divers&atilde;o de um p&uacute;blico variado. Ele n&atilde;o deve fazer concess&otilde;es &agrave; cr&iacute;tica dos literatos pequeno-burgueses ou aos virtuoses do jornalismo para criar uma clientela de sal&atilde;o.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">38. Um jornal comunista deve, antes de tudo, defender os interesses dos oper&aacute;rios oprimidos e lutadores. Deve ser nosso melhor propagandista e agitador, o propagandista dirigente da revolu&ccedil;&atilde;o prolet&aacute;ria.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Nosso jornal tem por tarefa reunir as experi&ecirc;ncias adquiridas nas atividades de todos os membros do Partido e fazer disso um guia pol&iacute;tico para revis&atilde;o e melhoria dos m&eacute;todos de a&ccedil;&atilde;o comunista. Essas experi&ecirc;ncias devem ser trocadas nas reuni&otilde;es de redatores de todo o pa&iacute;s, reuni&otilde;es que procurem criar a maior unidade de tom e tend&ecirc;ncia no conjunto da imprensa do Partido. Assim, essa imprensa, como qualquer jornal em particular, ser&aacute; o melhor organizador do nosso trabalho revolucion&aacute;rio.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Sem esse trabalho consciente de organiza&ccedil;&atilde;o e de coordena&ccedil;&atilde;o dos jornais comunistas, e em particular do &oacute;rg&atilde;o central, colocar em pr&aacute;tica a centraliza&ccedil;&atilde;o democr&aacute;tica e uma sadia divis&atilde;o do trabalho no interior do partido e, por conseq&uuml;&ecirc;ncia, tamb&eacute;m o cumprimento da miss&atilde;o hist&oacute;rica poss&iacute;vel.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">39. O jornal comunista deve tentar ser uma empresa comunista, isto &eacute;, uma organiza&ccedil;&atilde;o prolet&aacute;ria de combate, uma associa&ccedil;&atilde;o de oper&aacute;rios revolucion&aacute;rios, de todos os que escrevem regularmente para o jornal, que o comp&otilde;em, imprimem, administram, distribuem, re&uacute;nem o material de informa&ccedil;&atilde;o, discutem e elaboram nos n&uacute;cleos, enfim, que agem cotidianamente para distribu&iacute;-lo etc...</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Para fazer do jornal uma verdadeira organiza&ccedil;&atilde;o de combate, uma poderosa e viva associa&ccedil;&atilde;o de trabalhadores comunistas, imp&otilde;e-se v&aacute;rias medidas pr&aacute;ticas.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Todo comunista se liga estreitamente a seu jornal, trabalhando e se sacrificando por ele. Ele &eacute; sua arma cotidiana que, para servir, deve se transformar cada vez mais forte e afiado. Somente gra&ccedil;as aos sacrif&iacute;cios financeiros e materiais, o jornal comunista conseguir&aacute; se manter. Os membros do Partido devem constantemente fornecer os meios necess&aacute;rios para sua organiza&ccedil;&atilde;o e para sua melhoria, at&eacute; que ele seja distribu&iacute;do nos grandes partidos legais e s&oacute;lido o suficiente para organiza&ccedil;&atilde;o do movimento comunista.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">N&atilde;o &eacute; suficiente ser um agitador e um recrutador zeloso para o jornal, &eacute; preciso tamb&eacute;m se transformar em colaborador &uacute;til. &Eacute; preciso informar mais r&aacute;pido poss&iacute;vel tudo o que mere&ccedil;a ser observado, do ponto de vista social e econ&ocirc;mico, na fra&ccedil;&atilde;o sindical e nos n&uacute;cleos, do acidente de trabalho &agrave; reuni&atilde;o profissional, dos maus-tratos dispensados aos jovens aprendizes at&eacute; o relat&oacute;rio comercial da empresa. As fra&ccedil;&otilde;es sindicais devem informar sobre as reuni&otilde;es e sobre as decis&otilde;es e medidas mais importantes tomadas por essas reuni&otilde;es, pelos secretariados das Uni&otilde;es, assim como sobre as atividades dos nossos advers&aacute;rios. A vida p&uacute;blica das reuni&otilde;es e da rua oferece aos militantes atentos do Partido ocasi&atilde;o de observar com senso cr&iacute;tico os detalhes, cuja utiliza&ccedil;&atilde;o pelos jornais tornar&aacute; clara aos mais indiferentes nossa atitude em rela&ccedil;&atilde;o &agrave;s exig&ecirc;ncias da vida.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A comiss&atilde;o de reda&ccedil;&atilde;o deve tratar com o maior carinho e zelo essas informa&ccedil;&otilde;es sobre a vida dos oper&aacute;rios e suas organiza&ccedil;&otilde;es e utiliza-las como breves comunica&ccedil;&otilde;es, dando a nosso jornal o car&aacute;ter de uma verdadeira comunidade de trabalho, viva e forte, ou para, &agrave; luz desses exemplos pr&aacute;ticos da vida cotidiana dos oper&aacute;rios, tornar compreens&iacute;veis os ensinamentos do comunismo, o que constitui a via mais r&aacute;pida para chegar a tornar viva e &iacute;ntima a id&eacute;ia do comunismo ente as grandes massas oper&aacute;rias. Na medida do poss&iacute;vel, a comiss&atilde;o de reda&ccedil;&atilde;o dever&aacute; estar &agrave; disposi&ccedil;&atilde;o dos oper&aacute;rios que venham a visitar nosso jornal nas horas mais favor&aacute;veis do dia, para acolher suas necessidade e suas queixas relativas &agrave; mis&eacute;ria de sua exist&ecirc;ncia, para anot&aacute;-las com cuidado e servir-se delas para dar vida ao jornal. Certamente, na sociedade capitalista, nenhum dos nossos jornais se transformar&aacute; numa verdadeira associa&ccedil;&atilde;o de trabalho comunista. Pode-se, entretanto, mesmo nas condi&ccedil;&otilde;es mais dif&iacute;ceis, organizar um jornal revolucion&aacute;rio oper&aacute;rio partindo desse ponto de vista. Isto est&aacute; provado pelo exemplo do Pravda, de nossos camaradas russos, durante os anos de 1912-1913. Esse jornal se constitui realmente numa organiza&ccedil;&atilde;o permanente e ativa dos oper&aacute;rios revolucion&aacute;rios conscientes nos centros mais importantes do Imp&eacute;rio russo. Esses camaradas redigiam, editavam e distribu&iacute;am conjuntamente o jornal; a maioria entre eles economizando o dinheiro necess&aacute;rio para as despesas pelo trabalho e pelo sal&aacute;rio de seu trabalho. O jornal, por seu turno, p&ocirc;de lhes dar o que eles desejavam o que eles tinham necessidade nos momentos de luta e que hoje lhes serve ainda no trabalho e na luta. Tal jornal, com efeito, pode ser para os membros do Partido e para todos os oper&aacute;rios revolucion&aacute;rios o que eles chamam &ldquo;nosso jornal&rdquo;.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">40. O elemento essencial da atividade da imprensa de combate comunista &eacute; a participa&ccedil;&atilde;o direta nas campanhas conduzidas pelo Partido. Se, em certo momento, a atividade do Partido estiver concentrada em determinada campanha, o jornal do Partido deve colocar a servi&ccedil;o dessa campanha todas as suas colunas, suas rubricas e n&atilde;o apenas os artigos de fundo. A reda&ccedil;&atilde;o deve encontrar, em todos os dom&iacute;nios, material para empreender essa campanha e alimenta-la da forma mais conveniente.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">41. O recrutamento para nosso jornal deve ser seguido conforme um sistema estabelecido. Antes de mais nada, &eacute; preciso utilizar todas as situa&ccedil;&otilde;es nas quais os oper&aacute;rios estejam vivamente integrados no movimento, e nas quais, a vida pol&iacute;tica e social esteja mais agitada, seguida de algum evento pol&iacute;tico e econ&ocirc;mico. Assim, depois de cada greve ou locaute, durante os quais o jornal defendeu franca e energicamente os interesses dos oper&aacute;rios em luta, deve-se organizar, imediatamente ap&oacute;s o fim da greve, um trabalho de recrutamento homem a homem entre os que tenham participado da greve. N&atilde;o apenas as fra&ccedil;&otilde;es comunistas dos sindicatos e das profiss&otilde;es envolvidas no movimento grevista devem levar a propaganda do jornal em seu meio atrav&eacute;s de listas e assinaturas, mas, tamb&eacute;m, na medida do poss&iacute;vel, deve-se procurar as listas dos oper&aacute;rios que tenham feito a greve, bem como seus endere&ccedil;os, a fim de que os grupos especiais encarregados dos interesses do jornal possam levar uma agita&ccedil;&atilde;o a domic&iacute;lio.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Do mesmo modo, ap&oacute;s toda campanha pol&iacute;tica eleitoral pela qual seja despertado o interesse das massas oper&aacute;rias, deve ser levada uma campanha de agita&ccedil;&atilde;o a domic&iacute;lio, de casa em casa, pelos grupos de trabalhadores especialmente incumbidos desta tarefa nos diferentes bairros oper&aacute;rios.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Durante as &eacute;pocas de crise pol&iacute;tica ou econ&ocirc;mica latentes cujos efeitos se fa&ccedil;am sentir nas massas oper&aacute;ria sob a forma de aumento de pre&ccedil;os, de desemprego e outras mis&eacute;rias, deve-se tentar, ap&oacute;s uma propaganda h&aacute;bil contra essa situa&ccedil;&atilde;o, obter, se poss&iacute;vel, por interm&eacute;dio das fra&ccedil;&otilde;es sindicais, grandes listas de oper&aacute;rios organizados nos sindicatos, a fim de que o grupo especial do jornal possa continuar sistematicamente a agita&ccedil;&atilde;o a domic&iacute;lio. A &uacute;ltima semana do m&ecirc;s &eacute; a mais conveniente para o trabalho de recrutamento. Toda organiza&ccedil;&atilde;o local que deixe passar esta &uacute;ltima semana do m&ecirc;s, ainda que isso aconte&ccedil;a uma vez por ano, prosseguir na propaganda em favor da imprensa, comete um atraso culposo na extens&atilde;o do movimento comunista. O grupo especial encarregado dos interesses do jornal n&atilde;o deve deixar passar nenhuma reuni&atilde;o p&uacute;blica de oper&aacute;rios, nenhuma grande manifesta&ccedil;&atilde;o sem, desde o in&iacute;cio, e tamb&eacute;m durante os intervalos e ao final, agir de maneira mais ativa para obter assinaturas para nosso jornal. As fra&ccedil;&otilde;es sindicais devem cumprir esta tarefa tamb&eacute;m em todas as reuni&otilde;es de seus sindicatos, nos n&uacute;cleos e fra&ccedil;&otilde;es sindicais nas reuni&otilde;es por categoria.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">42. Nosso jornal deve ser constantemente defendido pelos membros do Partido contra todos os seus inimigos.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">Todos os membros devem levar uma luta impiedosa contra a imprensa capitalista, revelar sua venalidade, suas mentiras, sua vileza reticente e suas intrigas.</span></p><p class="c0 c1"><span class="c2"></span></p><p class="c0"><span class="c2">A imprensa social-democrata e socialista independente deve ser vencida e desmascarada em sua atitude traidora pelos exemplos da vida cotidiana, atrav&eacute;s de ataques cont&iacute;nuos, mas sem se envolver em pequenas pol&ecirc;micas de fra&ccedil;&atilde;o. As fra&ccedil;&otilde;es sindicais e outras devem se aplicar organizadamente a subtrair a influencia perturbadora e paralisante dos jornais social-democratas aos membros dos sindicatos e de outras associa&ccedil;&otilde;es oper&aacute;rias. O trabalho de assinaturas para o nosso jornal, assim como a agita&ccedil;&atilde;o a domic&iacute;lio ou nas empresas, deve igualmente ser dirigido com habilidade contra a imprensa dos socialistas traidores.</span></p><p class="c0 c1"><span class="c2"></span></p><hr style="page-break-before:always;display:none;"><p class="c0 c1"><span class="c2"></span></p><p class="c3"><span class="c4">NOSSO TRABALHO COM AS MASSAS - LUIZ FALCAO</span></p><p class="c3"><span class="c2">Entre os que lutam pelo fim da explora&ccedil;&atilde;o e da opress&atilde;o do regime capitalista e por uma verdadeira revolu&ccedil;&atilde;o socialista em nosso pa&iacute;s, n&atilde;o h&aacute; mais d&uacute;vida de que o Partido dos Trabalhadores, o PT, se transformou num partido social-democrata, e que seu objetivo &eacute; t&atilde;o somente minimizar os males causados pelo capitalismo. Prova disso, s&atilde;o as &uacute;ltimas entrevistas do ex-presidente Luiz In&aacute;cio Lula da Silva, afirmando que o PT n&atilde;o tem nenhuma autocr&iacute;tica a fazer e que seu objetivo &eacute; governar &ldquo;para todas as pessoas. Para o banqueiro e o banc&aacute;rio, o fazendeiro e o trabalhador rural. O que a pessoa tem que saber &eacute; que eu vou governar como um cora&ccedil;&atilde;o de m&atilde;e.&rdquo; (UOL, 26/01/2020). Mal sabe ele que o tanto o banc&aacute;rio quanto o trabalhador rural viveriam muito melhor, como de resto toda a sociedade, se o banqueiro e o fazendeiro fossem expropriados, isto &eacute;, se os bancos, as terras e os principais meios de produ&ccedil;&atilde;o em vez de pertencerem a uma minoria estivessem sob controle dos trabalhadores.</span></p><p class="c3"><span class="c2">Ademais, como sabemos, muitos l&iacute;deres do PT passaram a ter como objetivo de vida o enriquecimento e se envolveram em negociatas. Um desses neg&oacute;cios &eacute; o que envolve a empresa de telecomunica&ccedil;&otilde;es OI e a Gamecorp, empresa de &nbsp;F&aacute;bio Lu&iacute;s Lula da Silva, filho do ex-presidente Lula. A OI investiu de 2004 a 2016, per&iacute;odo em que o PT estava no Governo, um total de R$ 82,8 milh&otilde;es na Gamecorp e cobra na Justi&ccedil;a R$ 6,8 milh&otilde;es por um empr&eacute;stimo feito h&aacute; dez anos.</span></p><p class="c3"><span class="c2">O PCdoB tamb&eacute;m segue a mesma trilha. Al&eacute;m de propagandear que seu modelo de socialismo &eacute; o superexplorador capitalismo chin&ecirc;s decidiu tirar a m&aacute;scara que usava para esconder sua trai&ccedil;&atilde;o &agrave; classe oper&aacute;ria e resolveu excluir a palavra comunista e a foice e o martelo da sua legenda. Nada mais coerente para quem j&aacute; tinha abandonado, na pr&aacute;tica, o marxismo-leninismo e quando ocupou o Minist&eacute;rio da Defesa n&atilde;o cansou de elogiar e render homenagens &agrave;s For&ccedil;as Armadas que torturaram, assassinaram e esconderam os corpos dos guerrilheiros do Araguaia.</span></p><h4 class="c8" id="h.pc4me294lfk7"><span class="c4">Freio &agrave;s Lutas</span></h4><p class="c3"><span class="c2">Em consequ&ecirc;ncia dessa pol&iacute;tica de concilia&ccedil;&atilde;o de classes, esses partidos atuaram nas duas &uacute;ltimas d&eacute;cadas como freio ao avan&ccedil;o das lutas das massas trabalhadoras. Seus movimentos de moradia n&atilde;o mais realizam ocupa&ccedil;&otilde;es e a CUT e a CTB preferiram se associar &agrave; For&ccedil;a Sindical, defender subs&iacute;dios para os patr&otilde;es e negociar demiss&otilde;es volunt&aacute;rias em vez de organizar greves. At&eacute; os movimentos camponeses foram contaminados e as ocupa&ccedil;&otilde;es de terra foram diminuindo ano a ano. Pior fizeram a UNE (Uni&atilde;o Nacional dos Estudantes) e a UBES (Uni&atilde;o Brasileira dos Estudantes Secundaristas) que, de entidades representativas e reconhecidas pelos estudantes, hoje est&atilde;o burocratizadas e perderam o protagonismo na luta da juventude brasileira.</span></p><p class="c3"><span class="c2">Por tudo isso, ganha extraordin&aacute;ria import&acirc;ncia a vitoriosa greve dos petroleiros organizada pela Federa&ccedil;&atilde;o &Uacute;nica dos Petroleiros (FUP) e Sindipetros que, ap&oacute;s 20 dias de paralisa&ccedil;&atilde;o e apesar da oculta&ccedil;&atilde;o feita pela m&iacute;dia burguesa, derrotaram a intransig&ecirc;ncia e a intoler&acirc;ncia da diretoria da Petrobras e do Tribunal Superior do Trabalho e obtiveram v&aacute;rias conquistas.</span></p><p class="c3"><span class="c2">Mas, apesar de ter sofrido derrotas eleitorais e de atuar para evitar o avan&ccedil;o das lutas oper&aacute;rias e populares (A greve contra a reforma da previd&ecirc;ncia no ano passado durou apenas um dia), o PT segue tendo relativa influ&ecirc;ncia sobre as massas, consequ&ecirc;ncia das lutas que desenvolveu nas d&eacute;cadas de 80 e 90 e de ter o controle das principais entidades e sindicatos do pa&iacute;s.</span></p><p class="c3"><span class="c2">Por&eacute;m, de nada adianta, o lamento ou constatar essa trai&ccedil;&atilde;o. &Eacute; preciso agir e trabalhar cotidianamente para conquistar as massas e atra&iacute;-las para as posi&ccedil;&otilde;es revolucion&aacute;rias. S&oacute; com o trabalho revolucion&aacute;rio entre as massas esses setores sair&atilde;o da in&eacute;rcia e transformar&atilde;o a desilus&atilde;o e a frusta&ccedil;&atilde;o com a socialdemocracia em luta contra os patr&otilde;es, a explora&ccedil;&atilde;o da burguesia e pelo fim imediato do governo fascista.</span></p><h4 class="c8" id="h.c4shav1yu4px"><span class="c4">Como se Ligar &agrave;s Massas?</span></h4><p class="c3"><span>Como superar, entretanto, essa influ&ecirc;ncia da socialdemocracia sobre as massas? As anota&ccedil;&otilde;es de L&ecirc;nin no </span><span class="c10"><a class="c6" href="https://www.google.com/url?q=https://www.marxists.org/portugues/lenin/1922/01/04.htm&amp;sa=D&amp;source=editors&amp;ust=1713294248365760&amp;usg=AOvVaw0fworg3kW2kBPRrlbkgut_">Plano de Teses sobre o Papel e as Tarefas dos Sindicatos</a></span><span class="c10">&nbsp;</span><span class="c2">trazem importantes reflex&otilde;es para os comunistas revolucion&aacute;rios sobre como desenvolver o trabalho no seio do povo, vejamos:</span></p><p class="c3"><span class="c2">&ldquo;Liga&ccedil;&atilde;o com &agrave;s massas:</span></p><ul class="c12 lst-kix_uvul2wlwm330-0 start"><li class="c5 li-bullet-0"><span class="c2">Viver no meio do povo</span></li><li class="c5 li-bullet-0"><span class="c2">Conhecer seu estado de &acirc;nimo</span></li><li class="c5 li-bullet-0"><span class="c2">Conhecer tudo</span></li><li class="c5 li-bullet-0"><span class="c2">Compreender as massas</span></li><li class="c5 li-bullet-0"><span class="c2">Saber abord&aacute;-las</span></li><li class="c5 li-bullet-0"><span class="c2">Conquistar sua confian&ccedil;a absoluta</span></li><li class="c7 li-bullet-0"><span class="c2">Os dirigentes n&atilde;o podem se desligar das massas nem do ex&eacute;rcito do trabalho.&rdquo;</span></li></ul><p class="c3"><span class="c2">Observamos que L&ecirc;nin apresenta como primeira quest&atilde;o algo aparentemente simples: &ldquo;Viver no meio do povo&rdquo;. Este &eacute; o primeiro passo para vincular-se &agrave;s massas, pois, vivendo no meio do povo estaremos mais pr&oacute;ximo dele e teremos uma ideia concreta de suas dificuldades e da sua vida. Onde morar n&atilde;o &eacute;, portanto, uma quest&atilde;o sem import&acirc;ncia ou que n&atilde;o tem rela&ccedil;&atilde;o com o nosso trabalho entre as massas. Essa decis&atilde;o nos colocar&aacute; mais pr&oacute;ximos ou mais distante das massas. Por outro lado, viver no meio do povo tamb&eacute;m deve ser entendido como estar atuando numa f&aacute;brica ou numa empresa e convivendo diariamente com os trabalhadores e as trabalhadoras.</span></p><p class="c3"><span class="c2">A segunda indica&ccedil;&atilde;o de L&ecirc;nin &eacute; para conhecermos bem o estado de &acirc;nimo das massas. Com efeito, n&atilde;o &eacute; poss&iacute;vel lan&ccedil;ar uma palavra de ordem, propor uma determinada a&ccedil;&atilde;o ou mesmo deixar de realiz&aacute;-la baseando-se apenas na nossa vontade; &eacute; preciso saber qual &eacute; a disposi&ccedil;&atilde;o daqueles que s&atilde;o realmente a for&ccedil;a fundamental para a transforma&ccedil;&atilde;o da sociedade. Assim, para bom &ecirc;xito no trabalho com as massas, precisamos conhecer sua disposi&ccedil;&atilde;o, seu estado de &acirc;nimo, ter uma ideia precisa sobre suas condi&ccedil;&otilde;es de vida e de trabalho, seus anseios e estado de esp&iacute;rito.</span></p><p class="c3"><span class="c2">Compreender as massas e saber abord&aacute;-las s&atilde;o outras importantes exig&ecirc;ncias apontadas por L&ecirc;nin. Na realidade, &eacute; imposs&iacute;vel abordar &agrave;s massas corretamente se n&atilde;o as compreendemos. Por isso, &eacute; essencial conhecer profundamente suas necessidades e dificuldades, o que as inquieta e preocupa.</span></p><p class="c3"><span class="c2">Mas esse conhecimento s&oacute; ter&aacute; valia para nosso trabalho se soubermos abordar as massas. De fato, saber abordar as massas &eacute; talvez a principal preocupa&ccedil;&atilde;o de um comunista revolucion&aacute;rio quando realiza o trabalho de base. Chegar at&eacute; &agrave;s massas e conquistar sua aten&ccedil;&atilde;o requer sermos profundamente humanos, ter consci&ecirc;ncia de que as pessoas t&ecirc;m intelig&ecirc;ncia, capacidade de discernir, pensam, refletem e t&ecirc;m opini&otilde;es e n&atilde;o as mudar&atilde;o simplesmente porque queremos que o fa&ccedil;am. Para ocorrer essa mudan&ccedil;a &eacute; preciso apresentar fatos, elementos, identificar o que as levaram a pensar assim e ter autocontrole ao apresentar nossos argumentos e ideias.</span></p><p class="c3"><span class="c2">Muitos acreditam que como o partido &eacute; a vanguarda das massas trabalhadoras, o que seus militantes defendem em um belo discurso ser&aacute; automaticamente aceito pelas pessoas. Agir assim &eacute; deixar de ser vanguarda, &eacute; n&atilde;o entender que s&oacute; com a persuas&atilde;o conseguiremos convencer &agrave;s massas e lev&aacute;-las &agrave; a&ccedil;&atilde;o. Para educar e elevar a consci&ecirc;ncia das pessoas, &eacute; necess&aacute;rio antes de tudo estabelecer uma identidade ou, como preferem alguns, uma conex&atilde;o, entre a vanguarda e as massas.</span></p><h4 class="c8" id="h.ryv1fw3eyylu"><span class="c4">Sem a Participa&ccedil;&atilde;o Direta das Massas n&atilde;o h&aacute; Revolu&ccedil;&atilde;o</span></h4><p class="c3"><span class="c2">L&ecirc;nin sempre deixou muito claro que para realizar uma revolu&ccedil;&atilde;o &eacute; preciso que a vanguarda seja decidida e firme, mas tamb&eacute;m enfatizou que n&atilde;o &eacute; poss&iacute;vel realiz&aacute;-la se os oprimidos e os explorados n&atilde;o a desejarem, se n&atilde;o houver uma eleva&ccedil;&atilde;o da consci&ecirc;ncia de milh&otilde;es e milh&otilde;es de trabalhadores e trabalhadoras. Ou seja, para a vit&oacute;ria da revolu&ccedil;&atilde;o &eacute; preciso contar com a simpatia e o apoio da maioria dos oprimidos e explorados. Ora, s&oacute; se alcan&ccedil;a esse objetivo por meio da pr&oacute;pria experi&ecirc;ncia das massas, conversando com as pessoas do povo, escutando, ouvindo atentamente suas reclama&ccedil;&otilde;es, estabelecendo uma rela&ccedil;&atilde;o de igual, de pessoas da mesma classe e que t&ecirc;m um interesse comum.</span></p><p class="c3"><span class="c2">Al&eacute;m do mais, o papel das massas populares para a transforma&ccedil;&atilde;o da sociedade &eacute; maior do que o de qualquer indiv&iacute;duo; logo, a tarefa dos comunistas n&atilde;o &eacute; substituir o que &eacute; insubstitu&iacute;vel, mas sim revelar aos trabalhadores as contradi&ccedil;&otilde;es da sociedade capitalista, explicar por que o patr&atilde;o &eacute; rico e o oper&aacute;rio ou campon&ecirc;s s&atilde;o pobres, o que causa o desemprego e os baixos sal&aacute;rios, propagar a ideias do socialismo e da revolu&ccedil;&atilde;o e contribuir para o desenvolvimento e a organiza&ccedil;&atilde;o do movimento oper&aacute;rio e popular. Em outras palavras, n&atilde;o conseguiremos nossos objetivos a n&atilde;o ser por meio da persuas&atilde;o, da conversa fraterna e respeitosa com o povo e sepultando toda a vaidade, arrog&acirc;ncia e presun&ccedil;&atilde;o comunista.</span></p><p class="c3"><span class="c2">O &uacute;ltimo elemento, obter a confian&ccedil;a absoluta das massas, s&oacute; vir&aacute; se cumprimos rigorosamente com as indica&ccedil;&otilde;es apresentadas por L&ecirc;nin. Isto &eacute;, se vivermos no meio do povo, soubermos abordar corretamente as massas e lutarmos ao seu lado, alcan&ccedil;aremos a confian&ccedil;a absoluta das massas.</span></p><p class="c3"><span class="c2">&Eacute; importante ressaltar ainda que a vincula&ccedil;&atilde;o &agrave;s massas deve acontecer antes, durante e ap&oacute;s as realiza&ccedil;&otilde;es das lutas. Com efeito, &eacute; comum, camaradas realizarem um bom trabalho de persuas&atilde;o, conseguirem obter a confian&ccedil;a das massas e desenvolverem as lutas, alcan&ccedil;ando importantes vit&oacute;rias. Por&eacute;m, ap&oacute;s o triunfo dessas lutas se afastam e se desligam das massas, deixam de ter o conv&iacute;vio di&aacute;rio e agem como se a luta do comunista fosse n&atilde;o para transformar a sociedade e fazer uma revolu&ccedil;&atilde;o, mas simplesmente por reivindica&ccedil;&otilde;es parciais e reformas. Como disse L&ecirc;nin em seu artigo &ldquo;Confus&atilde;o Entre Pol&iacute;tica e Pedagogia&rdquo; &ldquo;&Eacute; preciso aprofundar e ampliar continuamente o trabalho e a influ&ecirc;ncia entre as massas. (&hellip;) At&eacute; porque, a debilidade neste trabalho &eacute; sempre uma das causas da derrota do proletariado.&rdquo; Assim, o trabalho entre as massas &eacute; um trabalho permanente e sua continuidade &eacute; fundamental para o &ecirc;xito da revolu&ccedil;&atilde;o.</span></p><p class="c3"><span class="c2">Para cumprir essas tarefas, nosso partido precisa ter quadros preparados, abnegados e dispostos, quadros que sejam formados nas reuni&otilde;es partid&aacute;rias, no estudo do marxismo-leninismo, no trabalho pr&aacute;tico com as massas, na prepara&ccedil;&atilde;o de suas reuni&otilde;es, assembleias, mobiliza&ccedil;&otilde;es e lutas. Quadros que superem a autossufici&ecirc;ncia e a arrog&acirc;ncia, e estejam dispostos a aprender com as massas e n&atilde;o apenas ensin&aacute;-las.</span></p><p class="c3"><span class="c2">&Eacute; claro que n&atilde;o devemos esperar que a influ&ecirc;ncia da socialdemocracia se evapore do dia para noite ou que acabe ap&oacute;s perder uma ou outra elei&ccedil;&atilde;o. N&atilde;o podemos nem devemos alimentar essa ilus&atilde;o, pois somente quando nosso v&iacute;nculo com as massas se aprofundar, e houver confian&ccedil;a absoluta na alternativa revolucion&aacute;ria que defendemos e representamos, &eacute; que os partidos reformistas e revisionistas ser&atilde;o ultrapassados. Dito de outro modo, se seguirmos firmes e de m&atilde;os dadas com o povo, mais cedo ou mais tarde, a depender do ritmo do nosso trabalho, a classe oper&aacute;ria e o povo acreditar&atilde;o na sua for&ccedil;a e na revolu&ccedil;&atilde;o popular.</span></p><p class="c3"><span class="c2">Temos certeza de que seguindo essas corretas e importantes indica&ccedil;&otilde;es de L&ecirc;nin daremos passos decisivos para aprofundar nossa liga&ccedil;&atilde;o com as massas. Trata-se de um trabalho que exige amar o povo, ter abnega&ccedil;&atilde;o e convic&ccedil;&atilde;o na vit&oacute;ria da revolu&ccedil;&atilde;o, mas, sem d&uacute;vida, ao conseguimos &ecirc;xito, ele tornar&aacute; o nosso Partido Comunista Revolucion&aacute;rio forte e invenc&iacute;vel.</span></p><p class="c0 c1"><span class="c2"></span></p></body></html>